[{"id":3089,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"CPF Irregular? Você Pode Perder sua Chave Pix; Entenda o que Muda","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/pix.htm","pubDate":"2025-03-06T14:50:05","summary":"O Banco Central anunciou mudanças no regulamento do Pix, alertando que a irregularidade no CPF pode resultar na perda da chave Pix dos usuários. Essas mudanças visam aumentar a segurança e a conformidade no sistema financeiro.","category":"economics","priority":4},{"id":3092,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"A Revolução do Cinema: Blender Ajuda Letônia a Ganhar Oscar com 'Flow'","link":"https://g1.globo.com/tecnologia/noticia/2025/03/06/conheca-o-blender-software-gratuito-que-ajudou-a-letonia-a-ganhar-um-oscar.ghtml","pubDate":"2025-03-06T14:49:35","summary":"O filme 'Flow', da Letônia, conquistou o Oscar de Melhor Animação em 2025, superando grandes produções como 'Divertida Mente 2'. Produzido com o software gratuito Blender, o filme apresenta a jornada de um gatinho em um planeta inundado. Dirigido por Gints Zilbalodis, 'Flow' se destaca pela sua narrativa emocional e pela acessibilidade do software utilizado, desafiando a dominância de ferramentas caras na animação. O diretor enfatizou o impacto positivo que o Blender teve no projeto, enfatizando que o filme representa um futuro mais democrático e inclusivo no cinema.","category":"others","priority":5},{"id":3099,"created_at":"2025-03-06T16:00:50.973401+00:00","title":"Suriname deve chefiar a OEA após anos de turbulência com Luis Almagro","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/suriname-deve-chefiar-oea-apos-anos-turbulentos-com-luis-almagro.shtml","pubDate":"2025-03-06T15:34:00","summary":"A eleição para a nova liderança da Organização dos Estados Americanos (OEA) ocorrerá na próxima segunda-feira (10). Com a retirada do Paraguai da disputa, o Suriname é esperado para assumir a presidência nos próximos cinco anos, após um período turbulento sob a liderança de Luis Almagro.","category":"political","priority":4},{"id":3101,"created_at":"2025-03-06T16:00:50.973401+00:00","title":"Banco Central: Uso do PIX não é suspenso por falta de pagamento de tributos","link":"https://g1.globo.com/economia/pix/noticia/2025/03/06/falta-de-pagamento-de-tributos-por-pessoas-fisicas-e-empresas-nao-suspende-uso-do-pix-diz-bc.ghtml","pubDate":"2025-03-06T15:11:57","summary":"O Banco Central (BC) esclareceu que a suspensão do uso do PIX para pessoas e empresas irregulares na Receita Federal não se deve à falta de pagamento de tributos, mas sim à situação cadastral do titular. As chaves PIX de CPFs e CNPJs em situações irregulares como suspensas ou canceladas serão excluídas para combater fraudes. As instituições financeiras deverão verificar a regularidade cadastral sempre que uma operação envolver uma chave PIX e poderão sofrer penalidades caso não cumpram as novas regras.","category":"economics","priority":4},{"id":3111,"created_at":"2025-03-06T17:00:57.173712+00:00","title":"Tarifas de Trump: Guerra Comercial e Seus Desdobramentos","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/tarifaco-de-trump-o-que-e-a-guerra-comercial-e-qual-o-desdobramento.htm","pubDate":"2025-03-06T16:01:00","summary":"A semana do Carnaval no Brasil coincidiu com uma nova rodada de tarifas comerciais impostas pelos Estados Unidos, direcionadas especialmente à China, além de afetar produtos do Canadá e México. Essas medidas do presidente Donald Trump visam ajustar as relações comerciais e podem ter desdobramentos significativos no mercado global.","category":"economics","priority":4},{"id":3113,"created_at":"2025-03-06T17:00:57.173712+00:00","title":"Astronauta da NASA Viraliza ao Vestir Calças no Espaço","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/06/astronauta-da-nasa-viraliza-ao-vestir-as-calcas-no-espaco-de-modo-inusitado.htm","pubDate":"2025-03-06T16:13:50","summary":"O astronauta da NASA, Donald Roy Pettit, de 69 anos, viralizou nas redes sociais ao vestir suas calças de uma maneira inusitada, utilizando a gravidade a seu favor no espaço. O momento divertido tem chamado a atenção do público.","category":"others","priority":3}]