[{"id":2330,"created_at":"2025-03-03T08:01:10.91845+00:00","title":"Papa Francisco Tem Boa Noite no Hospital, Informa Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/papa-francisco-passa-bem-a-noite-no-hospital-informa-vaticano.shtml","pubDate":"2025-03-03T07:12:00","summary":"O papa Francisco teve uma noite calma no hospital Gemelli, em Roma, onde está internado se recuperando de pneumonia dupla. O Vaticano confirmou que sua condição permanece estável e ele continua em recuperação.","category":"others","priority":3},{"id":2341,"created_at":"2025-03-03T09:01:17.541025+00:00","title":"Marca De Semijoias: A História De Sabrina Nunes","link":"https://economia.uol.com.br/empreendedorismo/noticias/redacao/2025/03/03/francisca-joias-bijuterias-vendas-online.htm","pubDate":"2025-03-03T08:30:00","summary":"Sabrina Nunes, 39 anos, começou a revender bijuterias em 2008 no Rio com o objetivo de buscar sua filha em Minas Gerais. Ao longo dos anos, fundou a marca Francisca Joias. Em 2018, deu início à moradia com sua filha Vitória, que na época tinha 15 anos. Em 2024, a empresa alcançou um faturamento impressionante de R$ 12 milhões, destacando a trajetória de sucesso da empreendedora.","category":"economics","priority":4},{"id":2343,"created_at":"2025-03-03T09:01:17.541025+00:00","title":"CEO da Inteli Afirma que Universidades Ficarão Obsoletas para o Mercado","link":"https://economia.uol.com.br/noticias/redacao/2025/03/03/sistema-educacional-muda-pouco-porque-da-trabalho-diz-ceo-da-inteli.htm","pubDate":"2025-03-03T08:30:00","summary":"Maira Habimorad, CEO da Inteli, afirmou que as universidades estão se tornando obsoletas devido às mudanças no mercado de trabalho provocadas pela tecnologia. Com 18 anos de experiência na Companhia de Talentos, ela decidiu focar na educação para ajudar a adaptação às novas demandas do setor.","category":"education","priority":4},{"id":2344,"created_at":"2025-03-03T09:01:17.541025+00:00","title":"A Dor de Cabeça no Plano Safra","link":"https://economia.uol.com.br/colunas/felipe-salto/2025/03/03/a-dor-de-cabeca-no-plano-safra.htm","pubDate":"2025-03-03T08:30:00","summary":"A Medida Provisória nº 1.289, publicada em 24 de fevereiro, liberou um crédito extraordinário de R$ 4,2 bilhões para o Plano Safra deste ano. Apesar de ainda precisar da aprovação do Congresso, o governo visa assegurar as linhas de crédito que totalizam R$ 401 bilhões na atual edição do plano.","category":"economics","priority":4},{"id":2346,"created_at":"2025-03-03T09:01:17.541025+00:00","title":"Firefly: A segunda empresa a pousar um módulo na Lua","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/03/firefly-aerospace.htm","pubDate":"2025-03-03T08:30:00","summary":"A Firefly Aerospace, uma empresa americana, realizou com sucesso o pouso de um módulo na Lua, tornando-se a segunda companhia do mundo a alcançar esse marco, ao lado da Intuitive Machines. O evento histórico foi anunciado no dia 2 de março de 2025.","category":"science","priority":5},{"id":2357,"created_at":"2025-03-03T10:01:01.457389+00:00","title":"Novo Salário Mínimo de 2025 Já Começou a Ser Pago","link":"https://economia.uol.com.br/noticias/redacao/2025/03/03/novo-salario-minimo-de-2025-ja-comecou-a-ser-pago-confira-o-valor.htm","pubDate":"2025-03-03T09:30:00","summary":"O novo salário mínimo nacional foi depositado pela primeira vez na conta do trabalhador em fevereiro, com o valor reajustado para R$ 1.518,00.","category":"economics","priority":4},{"id":2358,"created_at":"2025-03-03T10:01:01.457389+00:00","title":"Calendário do Bolsa Família de Março de 2025: Datas de Pagamento Definidas","link":"https://economia.uol.com.br/noticias/redacao/2025/03/03/calendario-bolsa-familia-de-marco-de-2025-veja-datas-de-pagamento.htm","pubDate":"2025-03-03T09:00:00","summary":"As datas de pagamento do Bolsa Família para março de 2025 já foram definidas e estão disponíveis para consulta. Este programa social é vital para muitas famílias brasileiras, garantindo suporte financeiro. As datas específicas garantem que os beneficiários possam se programar adequadamente.","category":"economics","priority":4},{"id":2385,"created_at":"2025-03-03T13:00:41.63183+00:00","title":"Brasil e os 'Oscars' do Esporte: A Busca pelos Prêmios Principais","link":"https://redir.folha.com.br/redir/online//blogs/o-mundo-e-uma-bola/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/03/brasil-ganhou-alguns-oscars-no-esporte-mas-nunca-os-premios-principais.shtml","pubDate":"2025-03-03T12:30:00","summary":"O texto analisa a relação do Brasil com a excelência esportiva, comparando-a aos prêmios Oscar do cinema. Embora o Brasil tenha conquistado várias estatuetas em categorias específicas no passado, como a de melhor filme internacional com 'Ainda Estou Aqui', ainda é destacado que o país nunca ganhou os prêmios principais no cenário esportivo. A reflexão se dá em um contexto onde a glória no esporte é tão celebrada quanto no cinema.","category":"sports","priority":4},{"id":2386,"created_at":"2025-03-03T13:00:41.63183+00:00","title":"Brasil Ganhou Alguns 'Oscars' no Esporte, Mas Nunca os Prêmios Principais","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/03/brasil-ganhou-alguns-oscars-no-esporte-mas-nunca-os-premios-principais.shtml","pubDate":"2025-03-03T12:30:00","summary":"O Brasil foi reconhecido com algumas premiações similares ao Oscar no setor esportivo, embora não tenha conquistado os prêmios mais importantes. O Oscar é uma referência em excelência e, neste contexto, é mencionado o sucesso do filme \"Ainda Estou Aqui\", que ganhou o Oscar de melhor filme internacional, destacando a busca pela excelência no cinema e, de forma paralela, a situação dos prêmios esportivos no país.","category":"sports","priority":3},{"id":2387,"created_at":"2025-03-03T13:00:41.63183+00:00","title":"Homem mata 1 e fere 4 em ataque com faca em Haifa, Israel","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/homem-mata-1-e-fere-4-em-ataque-com-faca-em-israel.shtml","pubDate":"2025-03-03T12:51:00","summary":"Nesta segunda-feira (3), um ataque com faca ocorrido na cidade de Haifa, Israel, resultou na morte de uma pessoa e deixou pelo menos quatro feridas. As autoridades policiais classificaram o ataque como um \"atentado terrorista\", e o agressor foi abatido pelas forças de segurança.","category":"others","priority":4},{"id":2399,"created_at":"2025-03-03T14:00:35.900219+00:00","title":"Motorista Atropela Multidão em Mannheim, Alemanha, e Mata 1","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/motorista-atropela-multidao-em-manheim-na-alemanha-e-mata-1.shtml","pubDate":"2025-03-03T13:57:00","summary":"Um trágico incidente ocorreu em Mannheim, na Alemanha, onde um carro atropelou uma multidão, resultando na morte de uma pessoa e ferimentos em várias outras. O incidente aconteceu nesta segunda-feira (3) e levanta preocupações sobre a segurança em eventos públicos.","category":"others","priority":5},{"id":2401,"created_at":"2025-03-03T14:00:35.900219+00:00","title":"Evento de Telefonia Destaca Impacto Econômico do 5G e da IA","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/evento-de-telefonia-destaca-impacto-economico-de-5g-e-ia-em-abertura.shtml","pubDate":"2025-03-03T13:08:00","summary":"O Mobile World Congress (MWC), realizado em 3 de março, abordou a transformação digital promovida pelo 5G e as interações com a inteligência artificial, destacando o impacto econômico do setor, que pode atingir cerca de US$ 11 trilhões até 2030.","category":"technology","priority":5},{"id":2421,"created_at":"2025-03-03T16:00:41.451662+00:00","title":"Rebeca Andrade Recebe Indicação ao Prêmio Laureus, o Oscar do Esporte","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/rebeca-andrade-e-indicada-ao-premio-laureus-considerado-o-oscar-do-esporte.shtml","pubDate":"2025-03-03T15:15:00","summary":"A ginasta Rebeca Andrade, maior medalhista olímpica do Brasil com seis medalhas, foi indicada ao prêmio Laureus World Sports Awards na categoria Retorno do Ano. A cerimônia de premiação será realizada em 21 de abril, em Madri, na Espanha.","category":"sports","priority":4},{"id":2422,"created_at":"2025-03-03T16:00:41.451662+00:00","title":"Reino Unido e França Divergem sobre Acordo de Cessar-Fogo na Ucrânia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/reino-unido-e-franca-divergem-sobre-acordo-de-cessar-fogo-na-ucrania.shtml","pubDate":"2025-03-03T15:45:00","summary":"Um congressista britânico anunciou que Reino Unido e França não conseguiram chegar a um acordo sobre a proposta de cessar-fogo de um mês na Ucrânia. Essa proposta foi mencionada pelo presidente francês Emmanuel Macron após uma reunião com líderes europeus em Londres para discutir o futuro da guerra.","category":"political","priority":4},{"id":2435,"created_at":"2025-03-03T18:00:38.594301+00:00","title":"Novo Tratamento Superior Descoberto para Pessoas com Alergias Alimentares Graves","link":"https://news.sky.com/story/new-superior-treatment-discovered-for-people-with-severe-food-allergies-13320888","pubDate":"2025-03-03T16:28:00","summary":"Cientistas descobriram que um novo medicamento injetável é um tratamento eficaz para pessoas que sofrem de múltiplas alergias alimentares, ampliando as opções para esses pacientes.","category":"health","priority":4},{"id":2437,"created_at":"2025-03-03T18:00:38.594301+00:00","title":"Mídia e Marketing #207: Guilherme Martins da Diageo","link":"https://economia.uol.com.br/videos/2025/03/03/midia-e-marketing-207-guilherme-martins-vice-presidente-de-marketing-e-inovacao-da-diageo.htm","pubDate":"2025-03-03T17:59:00","summary":"Neste episódio do programa Mídia e Marketing, Guilherme Martins, vice-presidente de marketing e inovação da Diageo, compartilha insights sobre marketing e as tendências do setor. Com imagens do evento, ele discute como inovações e estratégias de marketing estão moldando o futuro da empresa e do mercado de bebidas.","category":"others","priority":3},{"id":2451,"created_at":"2025-03-03T19:00:35.072539+00:00","title":"Primeiro Time Vegano do Brasil Estreia na Elite do Futebol Potiguar","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/primeiro-time-vegano-do-brasil-estreia-na-elite-potiguar-com-aposta-em-medalhoes.shtml","pubDate":"2025-03-03T18:42:00","summary":"O time Laguna, SAF, de Tibau do Sul, RN, se destaca como o primeiro time vegano do Brasil a estrear na elite do Campeonato Potiguar. Com uma forte aposta em medalhas, o experiente volante França, que jogou por clubes como Palmeiras e Hannover, foi convidado para fazer parte da equipe. O Laguna, que recentemente competia na segunda divisão, busca elevar seu perfil no futebol potiguar.","category":"sports","priority":4},{"id":2452,"created_at":"2025-03-03T19:00:35.072539+00:00","title":"Papa Francisco Sofre Episódios de Insuficiência Respiratória Aguda","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/papa-francisco-teve-episodios-de-insuficiencia-respiratoria-aguda-diz-boletim.shtml","pubDate":"2025-03-03T18:22:00","summary":"O Papa Francisco, de 88 anos, apresentou dois episódios de insuficiência respiratória aguda na noite do dia 3 de março. O Vaticano informou que ele continua a lutar contra pneumonia dupla e que foi necessário o uso de ventilação mecânica não invasiva.","category":"others","priority":5},{"id":2465,"created_at":"2025-03-03T20:00:54.076206+00:00","title":"Oscar com jeitinho de Copa","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/sandromacedo/2025/03/oscar-com-jeitinho-de-copa.shtml","pubDate":"2025-03-03T19:19:00","summary":"No carnaval de 2025, o Brasil celebrou a vitória no Oscar de melhor filme internacional com \"Ainda Estou Aqui\", dirigido por Walter Salles. Esse sucesso gerou uma comoção no país, fazendo comparações com a celebração de vitórias na Copa do Mundo.","category":"others","priority":5},{"id":2466,"created_at":"2025-03-03T20:00:54.076206+00:00","title":"TSMC Anuncia Investimento de US$ 100 Bilhões em Manufatura Avançada nos EUA","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/mercado/2025/03/tsmc-deve-anunciar-um-investimento-de-us-100-bilhoes-em-manufatura-avancada-nos-eua.shtml","pubDate":"2025-03-03T19:50:00","summary":"A TSMC, maior fabricante de chips do mundo, irá anunciar um investimento significativo de US$ 100 bilhões em sua capacidade de manufatura avançada nos Estados Unidos. Este movimento é parte da estratégia da empresa para evitar tarifas potenciais sobre os chips provenientes de Taiwan, garantindo assim sua posição no mercado global.","category":"technology","priority":5},{"id":2470,"created_at":"2025-03-03T20:00:54.076206+00:00","title":"Cláudia Sheinbaum afirma que tem \"planos A, B, C e D\" para tarifas de Trump","link":"https://g1.globo.com/mundo/noticia/2025/03/03/temos-planos-a-b-c-d-tarifas-trump-diz-sheinbaum-mexico.ghtml","pubDate":"2025-03-03T15:40:51","summary":"A presidente do México, Cláudia Sheinbaum, anunciou em coletiva de imprensa que seu governo está preparado para as tarifas de 25% sobre produtos mexicanos impostas pelos EUA, que começam a valer em 4 de março de 2025. Ela mencionou que há diversos planos em preparação e pediu calma e paciência, destacando que a comunicação com os EUA tem sido cordial. Em caso de implementação das tarifas, medidas específicas serão anunciadas na próxima terça-feira. Sheinbaum também ressaltou a unidade do México nesse processo.","category":"political","priority":4},{"id":2479,"created_at":"2025-03-03T21:00:39.205117+00:00","title":"Trump Considera Acordo de Livre Comércio com a Argentina","link":"https://g1.globo.com/economia/noticia/2025/03/03/trump-diz-que-considerara-um-acordo-de-livre-comercio-com-a-argentina.ghtml","pubDate":"2025-03-03T20:32:08","summary":"O presidente dos EUA, Donald Trump, afirmou que considerará a possibilidade de assinar um acordo de livre comércio com a Argentina. O presidente argentino, Javier Milei, ressaltou sua intenção de deixar o Mercosul para avançar com o acordo. Milei criticou o Mercosul, afirmando que beneficiou apenas o Brasil, e anunciou que a Argentina está perto de um novo acordo com o FMI. A política econômica de Milei, que adota uma abordagem de desregulamentação, busca reduzir a inflação, mas também resultou em aumento da pobreza.","category":"economics","priority":4},{"id":2512,"created_at":"2025-03-04T00:00:28.475334+00:00","title":"M23 Sequestra 130 Pacientes em Hospitais na República Democrática do Congo","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/m23-sequestra-130-pacientes-de-hospitais-na-republica-democratica-do-congo.shtml","pubDate":"2025-03-03T23:10:00","summary":"Rebeldes do M23 realizaram um sequestro em massa de pelo menos 130 homens doentes e feridos em dois hospitais na cidade de Goma, no leste da República Democrática do Congo, na última semana, conforme relatado pela ONU.","category":"political","priority":5},{"id":2523,"created_at":"2025-03-04T01:00:37.057679+00:00","title":"Trump Suspende Ajuda Militar à Ucrânia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-suspende-ajuda-militar-a-ucrania-diz-funcionario-da-casa-branca.shtml","pubDate":"2025-03-04T00:52:00","summary":"O presidente dos Estados Unidos, Donald Trump, suspendeu toda a ajuda militar à Ucrânia após uma discussão com o presidente ucraniano, Volodimir Zelenski, na semana passada. A decisão gera preocupações sobre o impacto nas relações entre os dois países e na situação de segurança da Ucrânia.","category":"political","priority":5},{"id":2524,"created_at":"2025-03-04T01:00:37.057679+00:00","title":"Sistema de Vigilância do Talibã: Câmeras de Segurança em Ação","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/por-dentro-do-arrojado-sistema-de-cameras-de-seguranca-que-o-taliba-tem-usado-para-vigiar-a-populacao.shtml","pubDate":"2025-03-04T00:00:00","summary":"A força policial do Talibã está utilizando uma nova rede de 90 mil câmeras de segurança em Cabul, a capital do Afeganistão, para monitorar e vigiar a população. O sistema é apresentado em um centro de controle, onde dezenas de monitores exibem imagens do cotidiano dos cidadãos, refletindo a intensificação da vigilância no país sob o regime talibã.","category":"political","priority":4},{"id":2525,"created_at":"2025-03-04T01:00:37.057679+00:00","title":"SpaceX Cancela Teste da Starship em Contagem Regressiva","link":"https://g1.globo.com/inovacao/noticia/2025/03/03/spacex-teste-starship.ghtml","pubDate":"2025-03-04T00:03:21","summary":"A SpaceX interrompeu o oitavo teste não tripulado da Starship momentos antes do lançamento devido a um \"problema não especificado\" na nave. O cancelamento foi comunicado durante uma transmissão ao vivo, adiando a tentativa de implantar satélites Starlink. O teste anterior, realizado em janeiro, foi parcialmente bem-sucedido, mas a empresa perdeu contato com a nave antes do pouso. Desde seu primeiro lançamento em abril de 2023, a SpaceX enfrentou diversos desafios, com alguns testes resultando em explosões, embora um voo tenha sido considerado bem-sucedido. A Starship é crucial para futuras missões espaciais planejadas pela NASA e exploração de Marte.","category":"technology","priority":3},{"id":2546,"created_at":"2025-03-04T03:00:36.134863+00:00","title":"Desafios da Europa ao enfrentar a Rússia sem apoio dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/por-que-enfrentar-russia-sem-apoio-dos-eua-seria-desafio-imenso-para-europa.shtml","pubDate":"2025-03-04T02:00:00","summary":"Após a vitória do seu partido nas eleições nacionais na Alemanha, Friedrich Merz mencionou que o presidente dos EUA, Donald Trump, não tem muito interesse pelo futuro da Europa. Isso levanta a questão dos desafios que a Europa enfrentaria ao lidar com a Rússia sem o respaldo dos Estados Unidos.","category":"political","priority":4},{"id":2547,"created_at":"2025-03-04T03:00:36.134863+00:00","title":"China Inicia Duas Sessões: Encontro Político Anual Sob Ameaça de Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/china-inicia-duas-sessoes-seu-encontro-politico-anual-sob-ameaca-de-trump.shtml","pubDate":"2025-03-04T02:00:00","summary":"A China dá início às Duas Sessões, seus encontros políticos anuais, sob a sombra de ameaças do ex-presidente Trump. Os eventos começam com o Comitê Nacional da Conferência Consultiva Política do Povo Chinês nesta terça-feira (4) e continuam com a Assembleia Popular Nacional na quarta-feira (5), estendendo-se até o dia 10. Este ano, há expectativas relacionadas a avanços em tecnologia e crescimento econômico, com uma previsão de aumento de 5% no PIB.","category":"political","priority":4},{"id":2548,"created_at":"2025-03-04T03:00:36.134863+00:00","title":"Ultradireita na Europa: Maternidade e Nacionalismo Inspirados em Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/ultradireita-na-europa-equipara-maternidade-a-nacionalismo-e-ve-apoio-em-trump.shtml","pubDate":"2025-03-04T00:00:00","summary":"A ultradireita na Europa, enfrentando o envelhecimento populacional, promove a ideia de que os casais europeus devem ter mais filhos como um ato patriótico. Líderes como Giorgia Meloni, Viktor Orbán e Marine Le Pen conectam essa visão com políticas anti-imigração, alinhando suas propostas com a retórica de Donald Trump nos Estados Unidos.","category":"political","priority":4},{"id":2560,"created_at":"2025-03-04T04:00:32.322227+00:00","title":"Ajude a Menina! Como jogos móveis lucram com estereótipos misóginos","link":"https://news.sky.com/story/help-the-girl-how-mobile-games-profit-from-misogynistic-tropes-13320935","pubDate":"2025-03-03T17:27:00","summary":"O artigo explora como os jogos móveis se aproveitam de estereótipos misóginos para gerar lucro. Inclui uma discussão sobre representações problemáticas de abuso doméstico, através de animações e descrições que refletem essa problemática. O texto alerta os leitores sobre as implicações sociais e culturais desses jogos, que perpetuam comportamentos e visões negativas em relação às mulheres.","category":"others","priority":4},{"id":2584,"created_at":"2025-03-04T06:00:29.004627+00:00","title":"China Responde a Trump com Novas Tarifas sobre Importações de Alimentos dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/china-responde-a-trump-com-tarifas-sobre-importacoes-de-alimentos-dos-eua.shtml","pubDate":"2025-03-04T05:55:00","summary":"A China anunciou retaliações às novas tarifas impostas pelos Estados Unidos. As novas tarifas variam de 10% a 15% sobre produtos agrícolas e alimentícios americanos. Além disso, 25 empresas dos EUA foram colocadas sob restrições de exportação e investimento.","category":"economics","priority":4},{"id":2604,"created_at":"2025-03-04T08:00:35.763683+00:00","title":"Real Madrid e Atlético se enfrentam nas oitavas da Champions League","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/real-madrid-e-atletico-se-enfrentam-pelas-oitavas-da-champions-veja-destaques-da-tv.shtml","pubDate":"2025-03-04T00:00:00","summary":"As oitavas de final da Champions League começam nesta terça-feira (4), e o principal destaque da rodada é o clássico de Madri entre Real Madrid e Atlético. Seja qual for o resultado, essa partida é considerada fundamental para as aspirações de ambos os clubes na competição.","category":"sports","priority":5},{"id":2605,"created_at":"2025-03-04T08:00:35.763683+00:00","title":"Papa Francisco Passa a Noite Bem Após Episódios de Insuficiência Respiratória","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/papa-francisco-passa-a-noite-bem-apos-episodios-de-insuficiencia-respiratoria.shtml","pubDate":"2025-03-04T07:34:00","summary":"Após um dia difícil, o Papa Francisco dormiu bem durante a noite e continua seu descanso no hospital Gemelli, em Roma, onde está internado desde 14 de fevereiro. Essa informação foi confirmada pelo Vaticano, que tranquiliza sobre a condição do pontífice.","category":"others","priority":3},{"id":2606,"created_at":"2025-03-04T08:00:35.763683+00:00","title":"Militares questionam proibição de pessoas trans nas Forças Armadas dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/militares-questionam-proibicao-de-trans-nas-forcas-dos-eua-decretada-por-trump.shtml","pubDate":"2025-03-04T00:00:00","summary":"A sargento Julia Becraft apresentou-se como nova líder de um esquadrão em Fort Cavazos, Texas, destacando sua experiência em combate e condecorações. Ela é uma pessoa trans e questionou a proibição de indivíduos trans nas Forças Armadas dos EUA, uma política decretada anteriormente pelo ex-presidente Trump.","category":"political","priority":4},{"id":2617,"created_at":"2025-03-04T09:01:05.114472+00:00","title":"42 Bilhões de Barris Produzidos em 2024: Onde Existe Petróleo no Brasil?","link":"https://economia.uol.com.br/noticias/redacao/2025/03/04/petroleo-na-foz-do-amazonas-onde-existe-o-produto-no-brasil.htm","pubDate":"2025-03-04T08:30:00","summary":"Técnicos do Ibama recomendaram a rejeição do pedido da Petrobras para explorar petróleo na Bacia Foz do Amazonas, no Amapá. Em 2024, o Brasil produziu mais de 42 bilhões de barris de petróleo, conforme dados da ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis).","category":"economics","priority":4},{"id":2618,"created_at":"2025-03-04T09:01:05.114472+00:00","title":"Ivete Sangalo e Daniel Cady se tornam sócios da Vero Brodo, empresa de caldos líquidos","link":"https://economia.uol.com.br/empreendedorismo/noticias/redacao/2025/03/04/ivete-sangalo-socia-vero-brodo-caldos-liquidos-naturais.htm","pubDate":"2025-03-04T00:00:00","summary":"A cantora Ivete Sangalo e seu marido, Daniel Cady, agora são sócios da Vero Brodo, que produz caldos líquidos naturais em caixinhas de Tetra Pak. Embora o produto seja comum nos EUA e na Europa, ele ainda é pouco conhecido no Brasil. A empresa tem uma meta ambiciosa para este ano: aumentar seu faturamento de R$ 2 milhões para R$ 45 milhões.","category":"economics","priority":3},{"id":2619,"created_at":"2025-03-04T09:01:05.114472+00:00","title":"Pagamento do PIS 2025: Confira o calendário completo com as datas dos repasses","link":"https://economia.uol.com.br/noticias/redacao/2025/03/04/pagamento-pis-2025-confira-calendario-completo-com-datas-dos-repasses.htm","pubDate":"2025-03-04T08:30:00","summary":"A Caixa Econômica Federal já iniciou os pagamentos do abono salarial referente ao PIS de 2025. O calendário de pagamentos foi definido em dezembro, durante uma reunião do Conselho Deliberativo do Fundo de Amparo ao Trabalhador (Codefat).","category":"economics","priority":3},{"id":2620,"created_at":"2025-03-04T09:01:05.114472+00:00","title":"Mudanças no Sistema Educacional: Declarações da CEO da Inteli","link":"https://economia.uol.com.br/noticias/redacao/2025/03/04/sistema-educacional-muda-pouco-porque-da-trabalho-diz-ceo-da-inteli.htm","pubDate":"2025-03-04T00:00:00","summary":"Maira Habimorad, CEO do Instituto de Tecnologia e Liderança (Inteli), discute a resistência à mudança no sistema educacional, afirmando que o Ministério da Educação não impede inovações que mantenham os alunos competitivos no mercado. As abordagens novas de ensino são essenciais diante do avanço tecnológico, mas ainda enfrentam desafios significativos.","category":"education","priority":4},{"id":2621,"created_at":"2025-03-04T09:01:05.114472+00:00","title":"Diageo Investe na Tequila Don Julio como um Novo Ícone Global de Luxo","link":"https://economia.uol.com.br/noticias/redacao/2025/03/04/diageo-aposta-em-don-julio-como-icone-global-de-luxo.htm","pubDate":"2025-03-04T08:30:00","summary":"A Diageo, conhecida por marcas como Johnnie Walker e Smirnoff, está direcionando seus esforços para transformar a tequila Don Julio em um ícone de luxo global. O investimento significativo reflete a estratégia da empresa para explorar o mercado de bebidas premium e atender à crescente demanda por produtos de alta qualidade.","category":"economics","priority":4},{"id":2622,"created_at":"2025-03-04T09:01:05.114472+00:00","title":"Internet em Risco: Alertas de OTAN e ONU sobre Cortes de Cabos Submarinos","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/04/internet-em-risco-corte-de-cabos-submarinos-dispara-alerta-de-otan-e-onu.htm","pubDate":"2025-03-04T08:30:00","summary":"Recentemente, surgiram alertas alarmantes da OTAN e da ONU a respeito do corte de cabos submarinos, um incidente que pode comprometer a conectividade da Internet global. O episódio foi discutido no podcast 'Deu Tilt', onde os apresentadores abordaram as implicações dessa situação para a tecnologia atual e o possível impacto nas comunicações. Além disso, outros tópicos, como Apple e Alibaba e o desenvolvimento da IA, foram debatidos.","category":"technology","priority":4},{"id":2631,"created_at":"2025-03-04T10:01:05.499573+00:00","title":"Salário Mínimo 2025: Valor Reajustado de R$ 1.518,00","link":"https://economia.uol.com.br/noticias/redacao/2025/03/04/salario-minimo-2025-confira-o-valor-que-comecou-a-ser-pago-apos-reajuste.htm","pubDate":"2025-03-04T00:00:00","summary":"O novo salário mínimo nacional foi depositado pela primeira vez em fevereiro, com um valor reajustado para R$ 1.518,00. Essa atualização salarial busca atender às necessidades econômicas atuais dos trabalhadores.","category":"economics","priority":4},{"id":2632,"created_at":"2025-03-04T10:01:05.499573+00:00","title":"Próximo pagamento do Bolsa Família já tem data","link":"https://economia.uol.com.br/noticias/redacao/2025/03/04/proximo-pagamento-do-bolsa-familia-ja-tem-data-veja-calendario-completo.htm","pubDate":"2025-03-04T09:00:00","summary":"O Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome definiu as datas de pagamento do Bolsa Família para o mês de março de 2025. As informações detalhadas sobre o calendário de pagamentos já estão disponíveis.","category":"economics","priority":3},{"id":2643,"created_at":"2025-03-04T12:00:29.552369+00:00","title":"Feira de Telefonia Destaca Visões Conflitantes sobre o Futuro da IA","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/feira-de-telefonia-vira-palco-de-visoes-conflitantes-sobre-futuro-da-ia.shtml","pubDate":"2025-03-04T00:00:00","summary":"Durante a feira MWC (Mobile World Congress), que ocorreu em Barcelona, dois palestrantes apresentaram perspectivas divergentes sobre os impactos da inteligência artificial na humanidade. O debate ocorreu no palco principal do evento, onde as opiniões contrastaram visões otimistas e preocupações sobre o futuro da IA.","category":"ai","priority":4},{"id":2648,"created_at":"2025-03-04T13:00:39.448486+00:00","title":"Trump deve explicar sua proposta de nova ordem global, diz The Wall Street Journal","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-tem-obrigacao-de-explicar-ordem-global-que-quer-construir-diz-the-wall-street-journal.shtml","pubDate":"2025-03-04T12:08:00","summary":"O jornal The Wall Street Journal reportou que, caso Donald Trump esteja realmente buscando estabelecer uma nova ordem global, ele deve detalhar seus planos e intenções ao povo americano. Essa declaração foi feita no domingo, 2 de março de 2025, e levanta questões sobre a transparência e os objetivos da iniciativa proposta por Trump.","category":"political","priority":4},{"id":2649,"created_at":"2025-03-04T13:00:39.448486+00:00","title":"China Impõe Tarifas de 10% a 15% sobre Produtos Agrícolas dos EUA","link":"https://g1.globo.com/economia/noticia/2025/03/04/retaliacao-tarifas-trump.ghtml","pubDate":"2025-03-04T12:06:58","summary":"A China anunciou novas taxas de 10% a 15% sobre as exportações agrícolas dos EUA em resposta às tarifas impostas por Donald Trump. Essas tarifas afetarão aproximadamente US$ 21 bilhões em exportações, colocando as economias dos dois países mais perto de uma guerra comercial. Os produtos impactados incluem frango, trigo, milho e soja, com validade a partir de 10 de março. O governo chinês justifica as novas tarifas como medidas de 'segurança nacional'.","category":"economics","priority":5},{"id":2657,"created_at":"2025-03-04T14:00:42.58659+00:00","title":"União Europeia Anuncia Novo Plano de Fortalecimento da Defesa e Cooperação Militar","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/uniao-europeia-anuncia-novo-plano-para-fortalecer-defesa-e-cooperacao-militar.shtml","pubDate":"2025-03-04T00:00:00","summary":"A Comissão Europeia revelou uma nova proposta de financiamento com o intuito de reforçar as capacidades de defesa da União Europeia. A proposta visa aumentar os recursos disponíveis para os governos dos países membros, promovendo maior segurança e cooperação no âmbito militar.","category":"political","priority":5},{"id":2658,"created_at":"2025-03-04T14:00:42.58659+00:00","title":"Hoje é feriado ou ponto facultativo? Entenda a situação","link":"https://economia.uol.com.br/noticias/redacao/2025/03/04/hoje-e-feriado-nacional-ou-ponto-facultativo-depende.htm","pubDate":"2025-03-04T00:00:00","summary":"Hoje é comemorado oficialmente o Carnaval, mas é importante esclarecer que a data não se caracteriza como um feriado nacional. Isso gera dúvidas sobre a natureza do dia, se é feriado ou um ponto facultativo, variando assim de acordo com a localidade e as regulamentações específicas de cada estado.","category":"others","priority":3},{"id":2663,"created_at":"2025-03-04T15:00:37.929971+00:00","title":"Iceberg Gigante do Tamanho de Gloucestershire Encala","link":"https://news.sky.com/story/worlds-largest-iceberg-runs-aground-in-south-georgia-and-blocks-off-key-penguin-feeding-ground-13321250","pubDate":"2025-03-04T12:36:00","summary":"Após quase 40 anos no mar, o maior iceberg do mundo encalhou no remoto território britânico de Georgia do Sul, um dos habitats biologicamente ricos do planeta, que abriga milhões de pinguins, focas e albatrozes em extinção.","category":"others","priority":4},{"id":2664,"created_at":"2025-03-04T15:00:37.929971+00:00","title":"Cocriador da Apple Critica o Controle das Big Techs em Nossas Vidas","link":"https://www.uol.com.br/tilt/noticias/afp/2025/03/04/cocriador-da-apple-critica-peso-de-big-techs-no-controle-de-nossas-vidas.htm","pubDate":"2025-03-04T14:47:16","summary":"O cofundador da Apple, Steve Wozniak, criticou o papel das big techs, como Elon Musk, na política dos Estados Unidos. Ele destacou que essas empresas estão influenciando significativamente o cenário público e a vida das pessoas, levantando preocupações sobre o seu controle sobre questões políticas.","category":"political","priority":4},{"id":2665,"created_at":"2025-03-04T15:00:37.929971+00:00","title":"Mundo Tem 24 Superbilionários, com Elon Musk Liderando a Lista","link":"https://g1.globo.com/economia/negocios/noticia/2025/03/04/mundo-tem-24-superbilionarios-ricos-com-fortunas-acima-de-us-50-bilhoes-elon-musk-lidera-a-lista.ghtml","pubDate":"2025-03-04T00:00:00","summary":"Um estudo da Altrata revela que existem 24 superbilionários com fortunas acima de US$ 50 bilhões, liderados por Elon Musk, cuja fortuna chega a US$ 419,4 bilhões. Os magnatas da tecnologia dominaram a lista, com destaque para Mark Zuckerberg e Larry Ellison. A diversidade é baixa, com apenas três mulheres entre os superbilionários. O crescimento das fortunas é atribuído ao boom da inteligência artificial em 2024.","category":"economics","priority":4},{"id":2666,"created_at":"2025-03-04T15:00:37.929971+00:00","title":"México: Presidente Sheinbaum Condena Tarifas dos EUA e Promete Retaliação","link":"https://g1.globo.com/economia/noticia/2025/03/04/tarifas-trump-retaliacao.ghtml","pubDate":"2025-03-04T14:20:27","summary":"A presidente do México, Claudia Sheinbaum, criticou as tarifas de importação de 25% impostas pelos EUA, afirmando que não há justificativa para tal decisão, especialmente considerando a colaboração do México em questões como migração e segurança. Ela anunciou que o México terá uma resposta em breve e destacou ações recentes contra o crime organizado e o tráfico de fentanil. As tarifas começaram a valer nesta terça-feira (4), seguindo um período de conversações bilaterais. A declaração de Trump menciona que vários países, incluindo o México, não estão fazendo o suficiente para controlar o fluxo de fentanil para os EUA.","category":"political","priority":5},{"id":2673,"created_at":"2025-03-04T16:00:55.086685+00:00","title":"Criadores do Twitch alertam mulheres após 'stalker' ameaçar matá-las durante transmissão ao vivo","link":"https://news.sky.com/story/twitch-creators-warn-other-women-after-stalker-threatens-to-kill-them-during-live-video-stream-13321201","pubDate":"2025-03-04T00:00:00","summary":"Três criadores do Twitch emitiram um aviso para outras mulheres na plataforma após um 'stalker' ter seguido e ameaçado matá-las durante uma transmissão ao vivo. Esse incidente levanta preocupações sobre a segurança das mulheres em ambientes online.","category":"others","priority":5},{"id":2674,"created_at":"2025-03-04T16:00:55.086685+00:00","title":"Estudo sugere que tatuagens podem estar ligadas ao aumento do risco de câncer","link":"https://news.sky.com/story/tattoos-may-be-linked-to-increased-risk-of-cancer-study-suggests-13321253","pubDate":"2025-03-04T00:00:00","summary":"Um novo estudo sugere que as tatuagens podem estar relacionadas a um aumento do risco de câncer. A pesquisa destaca a necessidade de mais investigações sobre os efeitos a longo prazo das tatuagens na saúde dos indivíduos.","category":"science","priority":3},{"id":2675,"created_at":"2025-03-04T16:00:55.086685+00:00","title":"Semifinais do Campeonato Paulista","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/semifinais-do-campeonato-paulista-serao-no-proximo-domingo-e-na-segunda.shtml","pubDate":"2025-03-04T15:27:00","summary":"A organização do Campeonato Paulista informou que as semifinais ocorrerão no próximo domingo (9) e na segunda-feira (10).","category":"sports","priority":4},{"id":2676,"created_at":"2025-03-04T16:00:55.086685+00:00","title":"Confusão no Parlamento da Sérvia envolve bombas de fumaça e feridos; veja vídeo","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/confusao-no-parlamento-da-servia-tem-bombas-de-fumaca-e-feridos-veja-video.shtml","pubDate":"2025-03-04T15:55:00","summary":"Nesta terça-feira (4), pelo menos três legisladores ficaram feridos no Parlamento da Sérvia durante um tumulto em que bombas de fumaça e sinalizadores foram lançados por políticos de oposição. A situação causou grande caos e uma das vítimas sofreu um derrame, resultando em estado grave.","category":"political","priority":5},{"id":2677,"created_at":"2025-03-04T16:00:55.086685+00:00","title":"Trump Deve Usar Discurso ao Congresso para Falar sobre Ucrânia, Tarifas e Cortes do Governo","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-deve-usar-discurso-ao-congresso-para-falar-de-ucrania-imposicao-de-tarifas-e-cortes-do-governo.shtml","pubDate":"2025-03-04T15:47:00","summary":"O presidente dos Estados Unidos, Donald Trump, fará um discurso no Congresso americano onde destacará seus ataques à burocracia federal e suas ações para desestabilizar as relações globais. Ele enfrentará críticas por sua administração e a maneira como tem lidado com as questões envolvendo a Ucrânia, especialmente enquanto seu governo está sob investigações relacionadas à sua agenda doméstica. Este discurso ocorre em um contexto de tensão com líderes europeus.","category":"political","priority":4},{"id":2705,"created_at":"2025-03-04T19:00:56.679587+00:00","title":"Jogador do Bragantino em Estado Crítico Após Acidente","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/jogador-da-base-do-bragantino-sofre-acidente-e-esta-em-estado-gravissimo.shtml","pubDate":"2025-03-04T18:11:00","summary":"Pedro Severino, um jogador de 19 anos do Red Bull Bragantino, sofreu um grave acidente de trânsito na Rodovia Anhanguera na madrugada desta terça-feira. Ele está atualmente internado em estado grave no Hospital Municipal de Americana, no interior de São Paulo.","category":"sports","priority":5},{"id":2678,"created_at":"2025-03-04T16:00:55.086685+00:00","title":"Efeito do 'Tarifaço' de Trump: Mercados Internacionais Registram Queda Abrangente devido ao Medo de Guerra Comercial","link":"https://g1.globo.com/economia/noticia/2025/03/04/mercados-internacionais-reacao-de-china-mexico-e-canada-a-tarifaco-de-trump.ghtml","pubDate":"2025-03-04T00:00:00","summary":"Os mercados internacionais enfrentam uma queda generalizada nesta terça-feira, 4 de março, após reações adversas de China, Canadá e México às novas tarifas impostas pelo presidente dos EUA, Donald Trump. As taxas de 25% sobre importações do México e do Canadá, além da tarifa adicional de 10% sobre produtos da China, foram implementadas. As bolsas de valores na Europa e nos EUA caíram mais de 1%, refletindo a cautela dos investidores em relação a uma potencial guerra comercial. O primeiro-ministro canadense, Justin Trudeau, e a China anunciaram medidas de retaliação, incluindo tarifas sobre produtos norte-americanos. O clima de incerteza no mercado continua, com previsões de impacto negativo nas relações comerciais globais.","category":"economics","priority":5},{"id":2684,"created_at":"2025-03-04T17:00:35.680177+00:00","title":"Zelenski Lamenta Conflito e Está Pronto para Trabalhar Sob Liderança de Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/zelenski-lamenta-briga-e-diz-estar-pronto-para-trabalhar-sob-lideranca-de-trump.shtml","pubDate":"2025-03-04T00:00:00","summary":"O presidente da Ucrânia, Volodimir Zelenski, expressou em suas redes sociais seu pesar pela discussão que teve com Donald Trump na Casa Branca. Zelenski afirmou que está disposto a colaborar sob a 'forte liderança' de Trump, destacando a importância desse relacionamento para a Ucrânia.","category":"political","priority":4},{"id":2685,"created_at":"2025-03-04T17:00:35.680177+00:00","title":"Trudeau Critica Tarifas de Trump como 'idióticas' e Anuncia Medidas de Retaliação","link":"https://g1.globo.com/economia/noticia/2025/03/04/trudeau-tarifaco-trump.ghtml","pubDate":"2025-03-04T16:23:22","summary":"O primeiro-ministro do Canadá, Justin Trudeau, classificou as novas tarifas de 25% impostas pelos EUA como \"uma coisa muito idiota de se fazer\". Durante uma coletiva, Trudeau anunciou que o Canadá retaliará com tarifas sobre US$ 155 bilhões em produtos americanos, sendo US$ 30 bilhões com efeito imediato. Ele negou a justificativa de Trump sobre o fentanil, afirmando que o Canadá já investiu US$ 1,3 bilhão em ações de combate ao tráfico e anunciou uma nova parceria de segurança com US$ 200 bilhões em investimento.","category":"economics","priority":4},{"id":2692,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Artilheiros e Craques Artilheiros","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/tostao/2025/03/artilheiros-e-craques-artilheiros.shtml","pubDate":"2025-03-04T17:09:00","summary":"Este artigo discute a habilidade de jogadores de futebol que se destacam como artilheiros e craques no esporte, abordando suas conquistas e o impacto que têm dentro de suas equipes. É uma reflexão sobre a importância desses atletas no futebol brasileiro e suas trajetórias.","category":"sports","priority":3},{"id":2693,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Trump Estremece Relação com Coanfitriões da Copa do Mundo de 2026","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/trump-estremece-relacao-com-coanfitrioes-da-copa-do-mundo-de-2026.shtml","pubDate":"2025-03-04T17:05:00","summary":"Desde que Donald Trump voltou à presidência dos Estados Unidos no mês passado, sua política tem gerado impactos significativos tanto na política interna quanto na economia externa. A presença de uma rótula da taça da Copa do Mundo em seu gabinete tem chamado a atenção da mídia. Trump parece estar mudando a dinâmica com os países-sede do evento internacional de 2026.","category":"political","priority":4},{"id":2694,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Egito propõe plano de reconstrução da Gaza com custo de US$ 53 bilhões em 5 anos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/egito-propoe-plano-para-reconstruir-gaza-com-custo-de-us-53-bilhoes-em-5-anos.shtml","pubDate":"2025-03-04T17:35:00","summary":"O Egito apresentou a países árabes um plano detalhado para a reconstrução da Faixa de Gaza, que inclui a permanência dos palestinos em suas terras. O custo estimado do projeto é de US$ 53 bilhões, com previsão de duração de cinco anos.","category":"others","priority":4},{"id":2695,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Apple Lança Novo iPad Air com Recursos de IA","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://aovivo.folha.uol.com.br/mercado/2025/03/02/6410-dolar-empresas-e-bolsas-acompanhe-ao-vivo-o-mercado.shtml#post446256","pubDate":"2025-03-04T17:20:00","summary":"A Apple lançou na terça-feira (4) novas versões de seu iPad Air, aprimorando o tablet intermediário com o chip M3 e capacidades de inteligência artificial. Essa atualização visa incentivar os clientes a adotarem as novas funcionalidades do dispositivo.","category":"technology","priority":4},{"id":2696,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Trump usa Putin para 'dominar' a Europa, mas pode 'ajudar' a China","link":"https://noticias.uol.com.br/internacional/ultimas-noticias/2025/03/04/trevisan-trump-usa-putin-para-encoleirar-europa-mas-pode-ajudar-china.htm","pubDate":"2025-03-04T17:09:01","summary":"O presidente dos Estados Unidos, Donald Trump, está utilizando Vladimir Putin para manter a Europa sob controle, segundo analisa Leonardo Trevisan, professor de Relações Internacionais. No entanto, essa estratégia pode resultar em uma reconciliação comercial entre a China e a Europa. A declaração foi feita em entrevista ao UOL News no dia 4 de março de 2025.","category":"political","priority":4},{"id":2697,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Tarifas de Trump podem fazer preços de veículos nos EUA aumentarem em até 25%","link":"https://g1.globo.com/economia/noticia/2025/03/04/montadoras-dos-eua-alertam-que-tarifas-de-trump-podem-aumentar-precos-de-veiculos-em-ate-25percent.ghtml","pubDate":"2025-03-04T00:00:00","summary":"Um grupo comercial que representa as principais montadoras de carros dos EUA alertou que as novas tarifas de 25% sobre importações do Canadá e do México, impostas pelo presidente Trump, podem levar a um aumento de preços de até 25% em alguns modelos de veículos. Essas tarifas começaram a valer nesta terça-feira (4) e têm gerado preocupações sobre inflação e a atividade econômica no país. As tarifas adicionais sobre importações da China e da União Europeia também foram mencionadas, o que pode impactar ainda mais a produção e os preços para o consumidor. Esse cenário pode levar o Federal Reserve a considerar aumento das taxas de juros para controlar a inflação, resultando em uma possível desaceleração da economia americana.","category":"economics","priority":4},{"id":2704,"created_at":"2025-03-04T19:00:56.679587+00:00","title":"Projeto de Lei para Limitar os Danos do Uso de Smartphones entre Crianças","link":"https://news.sky.com/story/bill-to-limit-harms-of-smartphone-use-among-children-to-be-published-13321277","pubDate":"2025-03-04T13:26:00","summary":"Um projeto de lei que visa proteger as crianças dos efeitos prejudiciais dos smartphones será publicado na quinta-feira, antes que os parlamentares votem sobre ele mais tarde nesta semana.","category":"others","priority":4},{"id":2706,"created_at":"2025-03-04T19:00:56.679587+00:00","title":"CNU: Atualização da Lista de Aprovados no Concurso Público Nacional Unificado","link":"https://g1.globo.com/trabalho-e-carreira/concursos/noticia/2025/03/04/cnu-governo-lanca-atualizacao-da-lista-final-de-aprovados-de-nivel-superior.ghtml","pubDate":"2025-03-04T00:00:00","summary":"O Ministério da Gestão lançou uma nova lista de aprovados no Concurso Público Nacional Unificado (CNU), após identificar inconsistências nos resultados divulgados em 28 de fevereiro. A atualização garante que candidatos que não confirmaram suas vagas foram reavaliados e a lista está agora corrigida. O concurso visa preencher 6.640 vagas em 21 órgãos federais, com prazos importantes para matrícula em cursos de formação a serem respeitados. A expectativa é que convocação efetiva ocorra até o início de maio.","category":"others","priority":4},{"id":2716,"created_at":"2025-03-04T21:00:40.877683+00:00","title":"Corrida e Carnaval: Libertando-se da Opressão do Automóvel","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/no-corre/2025/03/corrida-e-carnaval-quando-a-gente-se-liberta-da-opressao-do-automovel.shtml","pubDate":"2025-03-04T20:17:00","summary":"O autor descreve uma experiência durante o Carnaval em Santa Cecília, onde se encontra cercado pela folia e promoção de uma bebida gaseificada chamada Kiro, destacando como essas vivências se afastam da rotina imposta pelos automóveis, evidenciando a liberdade que tais eventos proporcionam.","category":"others","priority":3},{"id":2717,"created_at":"2025-03-04T21:00:40.877683+00:00","title":"TikTok e a Exploração Sexual de Adolescentes: Denúncia Revela Lucros Incontáveis with Contenido Erótico","link":"https://g1.globo.com/tecnologia/noticia/2025/03/04/me-vendo-no-tiktok-app-lucra-com-conteudo-sexual-feito-por-adolescentes-diz-denuncia-feita-a-bbc.ghtml","pubDate":"2025-03-04T00:00:00","summary":"Uma investigação da BBC expôs que adolescentes no TikTok estão realizando transmissões ao vivo com conteúdo sexual, com o aplicativo retendo 70% dos lucros das transações. Jovens mulheres, algumas com apenas 15 anos, relataram vender conteúdo sexual para sobreviver, atraindo a atenção de uma audiência global. Apesar das proibições contra a prostituição, moderadores indicam que o TikTok é ciente da exploração, mas lucra com esta prática. O governo queniano busca maior moderação, mas as ações efetivas ainda não foram implementadas, aumentando as preocupações com a segurança dos jovens.","category":"technology","priority":5},{"id":2721,"created_at":"2025-03-04T22:00:35.763527+00:00","title":"Adolescentes vendendo conteúdo no TikTok: app lucra com práticas sexuais, segundo denúncia da BBC","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/me-vendo-no-tiktok-app-lucra-com-conteudo-sexual-feito-por-adolescentes-diz-denuncia-feita-a-bbc.shtml","pubDate":"2025-03-04T19:28:00","summary":"Uma denúncia feita à BBC revela que o TikTok está se beneficiando do conteúdo sexual produzido por adolescentes. Reportagens alertam para o uso indevido da plataforma e pedem uma maior proteção para os jovens.","category":"others","priority":5},{"id":2727,"created_at":"2025-03-04T23:00:46.868682+00:00","title":"Cientistas tentam trazer de volta o mamute lanudo e criam um rato peludo","link":"https://news.sky.com/story/scientists-trying-to-bring-back-the-woolly-mammoth-create-a-woolly-mouse-13321512","pubDate":"2025-03-04T00:00:00","summary":"Cientistas que trabalham para ressuscitar o mamute lanudo conseguiram criar um rato com características semelhantes ao mamute lanudo, um passo que pode ajudar em suas pesquisas sobre a extinção e conservação de espécies.","category":"science","priority":4},{"id":2733,"created_at":"2025-03-05T00:00:35.114423+00:00","title":"Médico julgado na França afirma que pedofilia não impede de ser um 'bom cirurgião'","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/medico-julgado-na-franca-diz-que-pedofilia-nao-o-impedia-de-ser-um-bom-cirurgiao.shtml","pubDate":"2025-03-04T00:00:00","summary":"O médico francês Joël Le Scouarnec, acusado de estuprar 299 pacientes, incluindo crianças e adolescentes, declarou durante seu julgamento que poderia ser tanto um \"bom cirurgião\" quanto um \"pervertido sem remorso\". Ele fez essa afirmação em tribunal nesta terça-feira (4) na França, enfatizando uma separação entre sua profissão e seus crimes.","category":"others","priority":5},{"id":2740,"created_at":"2025-03-05T01:00:39.594158+00:00","title":"Peru Inicia Julgamento de Pedro Castillo por Tentativa de Autogolpe de Estado","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/peru-comeca-julgamento-de-pedro-castillo-por-tentativa-de-autogolpe-de-estado.shtml","pubDate":"2025-03-04T23:59:00","summary":"Pedro Castillo, ex-presidente do Peru, começou a ser julgado nesta terça-feira (4) por tentar dissolver o Congresso e implementar um autogolpe de Estado em dezembro de 2022. O julgamento é um marco significativo no cenário político peruano, refletindo sobre a estabilidade democrática do país.","category":"political","priority":5},{"id":2741,"created_at":"2025-03-05T01:00:39.594158+00:00","title":"Cofundador da Apple critica o papel das Big Techs na política americana","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/cofundador-da-apple-critica-papel-direto-das-bigtechs-na-politica-americana.shtml","pubDate":"2025-03-04T00:10:00","summary":"Steve Wozniak, cofundador da Apple, expressou sua preocupação com a influência crescente das bigtechs na política dos Estados Unidos. Ele destacou que personalidades como Elon Musk estão exercendo um impacto significativo na esfera pública, o que levanta questões sobre a ética e a responsabilidade dessas empresas em processos políticos.","category":"political","priority":4},{"id":2751,"created_at":"2025-03-05T02:00:33.563985+00:00","title":"EUA Buscam Acordo sobre Tarifas com Canadá e México","link":"https://g1.globo.com/economia/noticia/2025/03/04/eua-vai-procurar-meio-termo-sobre-tarifas-com-canada-china-e-mexico.ghtml","pubDate":"2025-03-05T00:00:00","summary":"O Secretário de Comércio dos EUA, Howard Lutnick, anunciou que o presidente Donald Trump buscará um acordo com o Canadá e o México sobre as tarifas de importação de 25%. Canadá e México retaliaram com tarifas próprias, e a China também impôs taxas adicionais sobre produtos agrícolas dos EUA. O clima se intensifica com a possibilidade de uma guerra comercial entre as três maiores economias.","category":"economics","priority":4}]