[{"id":1876,"created_at":"2025-03-01T10:01:03.872013+00:00","title":"Pagamento do Bolsa Família 2025: Calendário Completo","link":"https://economia.uol.com.br/noticias/redacao/2025/03/01/pagamento-do-bolsa-familia-2025-veja-o-calendario-completo-do-ano.htm","pubDate":"2025-03-01T00:00:00","summary":"As datas de pagamento do Bolsa Família para 2025 já foram definidas, permitindo que os beneficiários se programem para receber o auxílio financeiro.","category":"others","priority":3},{"id":1779,"created_at":"2025-02-28T22:00:52.947936+00:00","title":"Microsoft está encerrando o Skype: Quais outras tecnologias se tornaram obsoletas?","link":"https://news.sky.com/story/microsoft-is-shutting-down-skype-what-other-technologies-have-become-obsolete-13318825","pubDate":"2025-02-28T17:19:00","summary":"A Microsoft anunciou que encerrará o Skype, que foi o serviço de chamadas de vídeo dominante, em maio deste ano. Esta decisão marca o fim de uma era para uma plataforma que mudou a forma como as pessoas se comunicam online.","category":"technology","priority":4},{"id":1674,"created_at":"2025-02-28T12:01:00.77177+00:00","title":"STM Lança Edital para Concurso com 80 Vagas e Salário de até R$ 14,8 mil","link":"https://g1.globo.com/trabalho-e-carreira/concursos/noticia/2025/02/28/stm-publica-edital-de-concurso-com-80-vagas-e-salario-de-ate-r-148-mil-veja-como-participar.ghtml","pubDate":"2025-02-28T11:41:34","summary":"O Superior Tribunal Militar (STM) publicou edital de concurso com 80 vagas para os cargos de Analista e Técnico Judiciário, com salário inicial de até R$ 14,8 mil. As inscrições vão de 7 de março a 4 de abril, e as vagas são destinadas a diversas áreas como Administração e Tecnologia da Informação. O processo é organizado pelo Cebraspe.","category":"others","priority":4},{"id":1684,"created_at":"2025-02-28T13:01:08.665441+00:00","title":"PIX por Aproximação: Ativação e Disponibilidade em Celulares","link":"https://g1.globo.com/economia/noticia/2025/02/28/pix-por-aproximacao-como-ativar-recurso-e-em-quais-celulares-esta-disponivel-veja-perguntas-e-respostas.ghtml","pubDate":"2025-02-28T12:40:07","summary":"O pagamento via PIX por aproximação, autorizado pelo Banco Central, permite que os clientes efetuem pagamentos apenas aproximando o celular da máquina do lojista, similar ao uso de cartões de crédito/débito. Atualmente, apenas celulares Android com Google Pay podem utilizar o recurso, com um limite padrão de R$ 500 por transação. O recurso visa simplificar e agilizar os pagamentos, eliminando a necessidade de escanear QR Codes.","category":"economics","priority":4},{"id":1695,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"Eleições na Alemanha: Manipulação Sucedida pela Rússia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/eleicao-na-alemanha-foi-manipulada-com-sucesso-pela-russia-afirma-deputado.shtml","pubDate":"2025-02-28T13:15:00","summary":"O chefe do comitê de inteligência do Parlamento da Alemanha afirmou que a eleição foi alvo de manipulação clara e bem-sucedida pela Rússia e outros atores estrangeiros. Ele pede ao governo que reconheça o impacto dessa interferência, que contribuiu para uma votação resultando em um recorde para a extrema-direita no país.","category":"political","priority":5},{"id":1696,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"85% dos russos apoiam negociações entre Trump e Putin","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/85-dos-russos-apoiam-negociacoes-entre-trump-e-putin.shtml","pubDate":"2025-02-28T13:04:00","summary":"Uma pesquisa revela que a maior parte da população russa apoia as negociações propostas por Donald Trump e Vladimir Putin, visando encerrar a guerra na Ucrânia e melhorar as relações entre os Estados Unidos e a Rússia.","category":"political","priority":4},{"id":1698,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"Dicas de Cultivo de Pimenta: Informações Adicionais das Reportagens de 02/03/2025","link":"https://g1.globo.com/economia/agronegocios/globo-rural/noticia/2025/02/28/informacoes-adicionais-das-reportagens-do-dia-02032025.ghtml","pubDate":"2025-02-28T13:01:18","summary":"Um telespectador de Minas Gerais solicitou orientações sobre o cultivo de pimenta malagueta. O Globo Rural recomendou uma cartilha da Empresa de Pesquisa Agropecuária de MG (Epamig), que contém informações valiosas sobre plantio, adubação e manejo da pimenta.","category":"others","priority":3},{"id":1710,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Fabricante francês substituirá 220 medalhas defeituosas dos Jogos de Paris","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/fabricante-frances-substituira-220-medalhas-defeituosas-dos-jogos-de-paris.shtml","pubDate":"2025-02-28T14:35:00","summary":"A 'La Monnaie' de Paris confirmou que irá substituir 220 medalhas com defeito, correspondendo a 4% da produção total, após reclamações de atletas nos Jogos Olímpicos de Paris-2024. A informação foi divulgada nesta sexta-feira (28) pela AFP.","category":"sports","priority":4},{"id":1712,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Ataque de Homem-Bomba no Paquistão Mata 6 em Escola Religiosa Ligada ao Talibã","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/ataque-de-homem-bomba-no-paquistao-mata-6-em-escola-religiosa-ligada-ao-taliba.shtml","pubDate":"2025-02-28T14:55:00","summary":"Um ataque suicida resultou na morte de seis pessoas durante orações em um seminário islâmico no noroeste do Paquistão. O local é conhecido como um centro de treinamento para o Talibã afegão, segundo autoridades locais. O ataque ocorreu na manhã de sexta-feira, 28 de fevereiro de 2025.","category":"political","priority":5},{"id":1713,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Protestos na Grécia reúnem mais de 300 mil e terminam em confronto com a polícia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/protestos-na-grecia-reunem-mais-de-300-mil-e-terminam-em-confronto-com-policia.shtml","pubDate":"2025-02-28T14:37:00","summary":"Mais de 325 mil pessoas marcharam na Grécia nesta sexta-feira (28) para lembrar o segundo aniversário de um acidente ferroviário que ocorreu em 2023, que resultou na morte de 57 pessoas. Os protestos terminaram em confrontos entre manifestantes e a polícia.","category":"political","priority":5},{"id":1716,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Reunião sobre Taxação do Aço e Alumínio é Adiada","link":"https://g1.globo.com/politica/noticia/2025/02/28/alckmin-adia-reuniao-com-secretario-de-comercio-dos-eua-sobre-taxacao-das-importacoes-de-aco-e-aluminio.ghtml","pubDate":"2025-02-28T14:20:04","summary":"A reunião entre o vice-presidente brasileiro Geraldo Alckmin e o secretário de Comércio dos EUA, Howard Lutnick, para discutir a taxação de importações de aço e alumínio foi adiada. O governo dos EUA pediu o adiamento por questões de agenda. A taxação proposta é de 25% sobre as importações, o que pode afetar significativamente os setores siderúrgicos de países como Brasil, que é um dos maiores exportadores desses produtos para os EUA. Alckmin sugere que o diálogo e possíveis acordos como cotas podem ser soluções para evitar a sobretaxa, que deve entrar em vigor em 12 de março.","category":"economics","priority":4},{"id":1725,"created_at":"2025-02-28T16:01:16.240397+00:00","title":"Texto sobre multa de R$ 1 milhão imposta a John Textor após denúncia de manipulação","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/textor-tera-que-pagar-multa-de-r-1-milhao-apos-denunciar-manipulacao-de-resultados-no-brasileiro.shtml","pubDate":"2025-02-28T15:14:00","summary":"John Textor, proprietário da SAF Botafogo, foi condenado a pagar uma multa de R$ 1 milhão pelo STJD devido a ofensas e a falta de comprovação de um suposto esquema de manipulação de resultados, que ele havia denunciado em partidas da primeira divisão do futebol brasileiro.","category":"sports","priority":4},{"id":1728,"created_at":"2025-02-28T16:01:16.240397+00:00","title":"Citigroup comete erro e credita R$ 471 trilhões em conta de cliente","link":"https://g1.globo.com/economia/noticia/2025/02/28/citigroup-credita-r-471-trilhoes-sem-querer-em-conta-de-cliente.ghtml","pubDate":"2025-02-28T15:01:55","summary":"O Citigroup depositou acidentalmente US$ 81 trilhões na conta de um cliente, ao invés de apenas US$ 280, em um incidente ocorrido em abril de 2024, mas que foi divulgado recentemente. O erro passou despercebido por dois funcionários e só foi notado por um terceiro. Embora o pagamento tenha sido revertido, o banco precisou informar o Federal Reserve e o Escritório de Controle da Moeda. Este não é um caso isolado, já que 10 incidentes semelhantes ocorreram no Citi em 2024 relacionados a transferências de grande valor.","category":"economics","priority":4},{"id":1737,"created_at":"2025-02-28T17:01:08.874945+00:00","title":"Justiça Suspende Direitos Políticos da Vice do Equador por 2 Anos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/justica-suspende-direitos-politicos-de-vice-do-equador-por-2-anos.shtml","pubDate":"2025-02-28T16:39:00","summary":"Um juiz eleitoral no Equador suspendeu os direitos políticos da vice-presidente Verônica Abad por dois anos. A decisão ocorre após conflitos entre Abad e o presidente Daniel Noboa, que já havia tentado afastá-la do cargo. A oposição política no país será impactada por esta decisão, levando a questionamentos sobre a democracia em curso no Equador.","category":"political","priority":5},{"id":1740,"created_at":"2025-02-28T17:01:08.874945+00:00","title":"Instabilidade no WhatsApp nesta sexta-feira","link":"https://g1.globo.com/tecnologia/noticia/2025/02/28/whatsapp-apresenta-instabilidade-nesta-sexta.ghtml","pubDate":"2025-02-28T16:07:42","summary":"Nesta sexta-feira (28), o WhatsApp enfrentou instabilidade, dificultando o envio de mensagens para muitos usuários. As reclamações, que chegaram a cerca de 26 mil no site Downdetector por volta de 12h50 (horário de Brasília), começaram a diminuir após a 13h, com alguns relatos de normalização. O serviço WhatsApp Business também foi afetado. A equipe do G1 aguarda resposta do WhatsApp sobre a situação.","category":"technology","priority":4},{"id":1750,"created_at":"2025-02-28T18:00:59.806702+00:00","title":"Mandato de Dilma Rousseff no Banco dos Brics Enfrenta Críticas e Metas Atrasadas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mercado/2025/02/mandato-de-dilma-no-banco-dos-brics-tem-metas-atrasadas-relatos-de-assedio-moral-e-alta-rotatividade.shtml","pubDate":"2025-02-28T17:18:00","summary":"Dilma Rousseff, prestes a iniciar um segundo mandato à frente do Novo Banco de Desenvolvimento (NDB), enfrenta sérias críticas devido a metas atrasadas e relatos de assédio moral e alta rotatividade de funcionários. Desde que assumiu em abril de 2023, a gestão da ex-presidente tem sido marcada por demissões e insatisfação interna.","category":"political","priority":4},{"id":1751,"created_at":"2025-02-28T18:00:59.806702+00:00","title":"DeepSeek: Inovação lidera a nova era de IA universalmente benéfica","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/deepseek-inovacao-lidera-a-nova-era-de-ia-universalmente-benefica.shtml","pubDate":"2025-02-28T17:50:00","summary":"A empresa chinesa de inteligência artificial DeepSeek lançou seu novo modelo R1, que ganhou atenção global por ser de código aberto, eficiente e de baixo custo. Esta inovação promete liderar uma nova era de inteligência artificial que é benéfica para todos.","category":"ai","priority":4},{"id":1757,"created_at":"2025-02-28T19:01:04.09299+00:00","title":"Papa Francisco Tem Crise Respiratória e Recebe Ventilação Mecânica, Afirma Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/papa-volta-a-ter-crise-respiratoria-e-vomita-diz-vaticano.shtml","pubDate":"2025-02-28T15:26:00","summary":"Após uma noite tranquila, o Papa Francisco enfrentou uma crise respiratória isolada que resultou em vômito, de acordo com o Vaticano. Ele está internado há duas semanas para tratamento de pneumonia. A situação foi comunicada pela Santa Sé no início da noite de sexta-feira (28).","category":"others","priority":4},{"id":1758,"created_at":"2025-02-28T19:01:04.09299+00:00","title":"As Derrotas Recentes de Haddad no Governo: Isenção do IR e Crise do Pix","link":"https://g1.globo.com/politica/noticia/2025/02/28/isencao-do-ir-crise-do-pix-gleisi-ministra-as-derrotas-recentes-de-haddad-dentro-do-governo.ghtml","pubDate":"2025-02-28T18:13:23","summary":"A nomeação de Gleisi Hoffmann para a Secretaria de Relações Institucionais marca uma nova fase no governo Lula, fortalecendo a ala mais à esquerda do PT e isolando o ministro da Fazenda, Fernando Haddad. Recentemente, Haddad enfrentou outros contratempos, como a ampliação da faixa de isenção do Imposto de Renda, que gerou reações negativas no mercado financeiro, e a revogação de uma medida que buscava aumentar a fiscalização sobre transações de alto valor no Pix, levando a uma crise de comunicação e reconhecimento da oposição. Esses eventos demonstram um enfraquecimento da posição de Haddad dentro do governo.","category":"political","priority":4},{"id":1764,"created_at":"2025-02-28T20:00:54.940358+00:00","title":"O Dia em que a OTAN Acabou","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/demetriomagnoli/2025/02/o-dia-em-que-a-otan-acabou.shtml","pubDate":"2025-02-28T19:37:00","summary":"O evento no Salão Oval, que contou com a presença de Zelenski e Trump, marcou a ruptura das relações entre os EUA e a Ucrânia, alinhando a Casa Branca à Rússia de Putin. O encontro foi marcado por ameaças e insultos, seguido por negociações bilaterais sobre o futuro da Ucrânia. Trump atribuiu aos europeus a responsabilidade por garantias de segurança ao país invadido, enquanto os EUA optaram por um voto pró-russo na ONU, sinalizando o desmoronamento virtual da OTAN.","category":"political","priority":5},{"id":1770,"created_at":"2025-02-28T21:01:09.546494+00:00","title":"Queniana Pode Correr 1 km em Menos de 2 Minutos e 30 Segundos?","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/marina-izidro/2025/02/correr-1-km-em-menos-de-2min30s-uma-queniana-esta-perto-disso.shtml","pubDate":"2025-02-28T20:11:00","summary":"Uma atleta queniana está se aproximando da incrível marca de correr 1 km em menos de 2 minutos e 30 segundos. O texto menciona locais históricos de corrida em Londres, como o parque onde Sir Roger Bannister treinou, destacando a valorização da história esportiva na Inglaterra.","category":"sports","priority":5},{"id":1771,"created_at":"2025-02-28T21:01:09.546494+00:00","title":"Reações de Líderes ao Conflito Público entre Trump e Zelenski na Casa Branca","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/veja-reacoes-de-lideres-ao-bate-boca-entre-trump-e-zelenski-na-casa-branca.shtml","pubDate":"2025-02-28T20:30:00","summary":"Em um momento inédito no Salão Oval da Casa Branca, Donald Trump e Volodimir Zelenski discutiram abertamente sobre a direção da Guerra da Ucrânia, confrontando-se em frente à mídia. Essa mudança de tom e a visibilidade do ato geraram reações significativas entre líderes globais.","category":"political","priority":4},{"id":1781,"created_at":"2025-02-28T22:00:52.947936+00:00","title":"Milei cobra renúncia de governador após morte de criança em Buenos Aires","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/milei-cobra-renuncia-de-governador-apos-morte-de-crianca-em-buenos-aires.shtml","pubDate":"2025-02-28T21:14:00","summary":"A morte de uma criança de 7 anos na província de Buenos Aires gerou uma disputa política entre o presidente Javier Milei e o governador Axel Kicillof, que é um dos principais opositores e potencial candidato à presidência em 2027.","category":"political","priority":5},{"id":1782,"created_at":"2025-02-28T22:00:52.947936+00:00","title":"Comunidade da Favela de Buenos Aires Reza pelo Papa Francisco","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/favela-de-buenos-aires-que-papa-francisco-frequentava-se-une-para-rezar-por-sua-saude.shtml","pubDate":"2025-02-28T21:02:00","summary":"A comunidade da favela 21-24, em Buenos Aires, que foi frequentada pelo papa Francisco quando era arcebispo, se uniu para rezar pela sua saúde. A favela, localizada entre Barracas e Nueva Pompeya, é uma das mais populosas da Argentina, com mais de 100 mil habitantes e possui altos índices de violência. Esta demonstração de apoio pela saúde do papa ocorre enquanto ele enfrenta problemas de saúde, destacando a forte conexão que o líder religioso mantém com a comunidade.","category":"others","priority":4},{"id":1795,"created_at":"2025-03-01T00:00:40.7431+00:00","title":"Zelenski: Não queremos perder os EUA como parceiros após discussão com Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/algumas-coisas-se-discutem-sem-a-midia-diz-zelenski-apos-bate-boca-com-trump.shtml","pubDate":"2025-02-28T23:18:00","summary":"O presidente da Ucrânia, Volodimir Zelenski, se manifestou em entrevista na televisão americana, expressando preocupação em não perder os Estados Unidos como parceiros. Isso ocorreu após sua discussão tensa com o presidente Donald Trump na Casa Branca.","category":"political","priority":4},{"id":1796,"created_at":"2025-03-01T00:00:40.7431+00:00","title":"Ex-Cirurgião Francês Confessa Abuso Sexual Contra Neta","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/ex-cirurgiao-frances-acusado-de-estuprar-pacientes-confessa-ter-abusado-sexualmente-da-neta.shtml","pubDate":"2025-02-28T23:15:00","summary":"O ex-cirurgião francês Joël Le Scouarnec, de 74 anos, fez uma confissão impactante durante o maior julgamento de pedofilia da França, revelando que abusou sexualmente de sua própria neta. Ele enfrenta acusações de ter estuprado e abusado de aproximadamente 300 menores ao longo de décadas, com a média de idade das vítimas na época dos crimes sendo de 11 anos.","category":"others","priority":5},{"id":1816,"created_at":"2025-03-01T03:00:58.597618+00:00","title":"Jaclyn Baker Vence Categoria Fitness do Arnold Classic Ohio 2025","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/02/jaclyn-baker-vence-a-categoria-fitness-do-arnold-classic-ohio-2025.shtml","pubDate":"2025-03-01T02:57:00","summary":"Jaclyn Baker foi a vencedora da categoria Fitness na edição de 2025 do Arnold Classic Ohio, realizado na noite de sexta-feira (28). Ela se destacou em uma intensa competição contra a atleta Michelle Fredua Baker, consolidando sua posição em um dos torneios de fisiculturismo mais importantes do mundo.","category":"sports","priority":4},{"id":1817,"created_at":"2025-03-01T03:00:58.597618+00:00","title":"Eduarda Bezerra Conquista o Arnold Classic Ohio 2025 na Categoria Wellness","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/02/eduarda-bezerra-vence-o-arnold-classic-ohio-2025-na-wellness.shtml","pubDate":"2025-03-01T02:47:00","summary":"Eduarda Bezerra, uma destacada fisiculturista brasileira, venceu a competição na categoria Wellness do Arnold Classic Ohio 2025, realizada na noite de sexta-feira (28). Bezerra, que é a atual terceira colocada do Olympia, estabelece-se como forte candidata ao título mundial ao derrotar a campeã atual.","category":"sports","priority":5},{"id":1925,"created_at":"2025-03-01T17:00:44.029028+00:00","title":"Botafogo: Estratégia ou Abandono?","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2025/03/botafogo-estrategia-ou-abandono.shtml","pubDate":"2025-03-01T00:00:00","summary":"Na temporada passada, o Botafogo ficou fora da fase final do Carioquinha, levantando questionamentos sobre a sua estratégia atual e se isso pode ser considerado um abandono do clube em relação ao torneio.","category":"sports","priority":3},{"id":1818,"created_at":"2025-03-01T03:00:58.597618+00:00","title":"Mike Sommerfeld Conquista Título do Arnold Classic Ohio na Classic Physique","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/02/mike-sommerfeld-conquista-titulo-do-arnold-classic-ohio-na-classic-physique.shtml","pubDate":"2025-03-01T02:45:00","summary":"O fisiculturista alemão Mike Sommerfeld conquistou o título inédito no Arnold Classic Ohio 2025, realizado na noite de sexta-feira (28). Ele superou competidores renomados, incluindo Logan Franklin (2º lugar), Matthew Grego (3º lugar), Michael Daboul (4º lugar) e Wesley Vissers (5º lugar). Esta vitória destaca a crescente fama de Sommerfeld no mundo do fisiculturismo.","category":"sports","priority":4},{"id":1819,"created_at":"2025-03-01T03:00:58.597618+00:00","title":"Deportados dos EUA se Tornam Alvo de Sequestros na Fronteira com o México","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/deportados-dos-eua-viram-alvo-de-sequestros-na-fronteira-com-o-mexico.shtml","pubDate":"2025-03-01T00:00:00","summary":"Margarita Rosa Hernandes, uma mexicana de 62 anos, entrou ilegalmente nos Estados Unidos em 2023 e viveu em McAllen, Texas. Sua vida mudou drasticamente após ser detida por agentes de imigração, o que a tornou uma vítima potencial de sequestros na fronteira, destacando a crescente violência contra deportados.","category":"others","priority":4},{"id":1820,"created_at":"2025-03-01T03:00:58.597618+00:00","title":"Efeito Trump Impulsiona Europa a Buscar Equilíbrio Frágil com a China","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/igor-patrick/2025/02/efeito-trump-empurra-europa-a-buscar-equilibrio-fragil-com-a-china.shtml","pubDate":"2025-03-01T00:00:00","summary":"A recente atuação de Donald Trump, incluindo críticas à ajuda europeia à Ucrânia e uma confrontação com Volodimir Zelenski, levou a Europa a reavaliar sua posição em relação à China. Esse movimento reflete uma tentativa de equilibrar relações diante da crescente pressão do ex-presidente americano sobre a União Europeia.","category":"political","priority":4},{"id":1828,"created_at":"2025-03-01T04:00:45.728731+00:00","title":"Mega-Sena Pode Pagar Prêmio de R$ 42 Milhões Neste Sábado","link":"https://g1.globo.com/loterias/mega-sena/noticia/2025/03/01/mega-sena-pode-pagar-r-42-milhoes-neste-sabado.ghtml","pubDate":"2025-03-01T03:00:23","summary":"O concurso 2.835 da Mega-Sena, que acontece neste sábado em São Paulo, pode distribuir um prêmio de R$ 42 milhões. Apostas podem ser feitas até às 19h, em lotéricas ou pela internet, e a aposta mínima é de R$ 5. No último concurso, ninguém ganhou o prêmio máximo. A Mega-Sena realiza três sorteios semanais e a probabilidade de ganhar varia de acordo com o número de dezenas apostadas.","category":"others","priority":3},{"id":1834,"created_at":"2025-03-01T05:00:38.467623+00:00","title":"Elon Musk Confirma Nascimento do 14º Filho, Seldon Lycurgus","link":"https://g1.globo.com/tecnologia/noticia/2025/03/01/bilionario-elon-musk-tem-o-14o-filho-confirmado-saiba-quem-e.ghtml","pubDate":"2025-03-01T00:00:00","summary":"Elon Musk, bilionário e homem mais rico do mundo, confirmou o nascimento de seu 14º filho, Seldon Lycurgus, com Shivon Zilis, executiva da Neuralink. A notícia foi anunciada por Zilis, que já é mãe de outros três filhos do magnata. Ela compartilhou a informação em uma postagem no X (antigo Twitter), acompanhada de um comentário carinhoso de Musk. O anúncio vem pouco tempo após relatos de que Musk também teria um filho com a influenciadora Ashley St. Clair.","category":"others","priority":4},{"id":1852,"created_at":"2025-03-01T08:00:48.330362+00:00","title":"Palmeiras Inicia Quartas de Final do Campeonato Paulista; Destaques na TV","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/palmeiras-abre-as-quartas-de-final-do-paulista-veja-os-destaques-da-tv.shtml","pubDate":"2025-03-01T07:00:00","summary":"Após garantir sua vaga na fase eliminatória do Campeonato Paulista na última rodada da fase de grupos, o Palmeiras começa neste sábado (1) as quartas de final, enfrentando o São Bernardo às 20h30 no Estádio Primeiro de Maio.","category":"sports","priority":4},{"id":1853,"created_at":"2025-03-01T08:00:48.330362+00:00","title":"Papa Francisco Passa Noite Tranquila, Diz Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/papa-francisco-passa-noite-tranquila-diz-vaticano.shtml","pubDate":"2025-03-01T07:34:00","summary":"O Papa Francisco passou uma noite tranquila, conforme informou o Vaticano. Em um comunicado, a Santa Sé mencionou que \"a noite transcorreu tranquila\" e que o papa está descansando normalmente.","category":"others","priority":3},{"id":1854,"created_at":"2025-03-01T08:00:48.330362+00:00","title":"Liberação do Saque-Aniversário do FGTS: Detalhes e Impactos na Economia","link":"https://g1.globo.com/economia/noticia/2025/03/01/liberacao-do-saque-aniversario-do-fgts-veja-quem-tera-direito-regras-valores-e-efeitos-na-economia.ghtml","pubDate":"2025-03-01T00:00:00","summary":"O governo anunciou a liberação do saque-aniversário do FGTS, beneficiando 12,1 milhões de trabalhadores ao longo do ano, injetando R$ 12 bilhões na economia. Os pagamentos começam em março e visam estimular o consumo em um contexto de inflação elevada. Embora a medida possa ajudar a economia momentaneamente, especialistas alertam que pode pressionar ainda mais a inflação e criar tensões na política monetária do Banco Central, que já lida com uma taxa de juros alta.","category":"economics","priority":4},{"id":1861,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Hamas Rejeita Proposta de Israel para Extender Cessar-Fogo em Gaza","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/hamas-rejeita-formulacao-de-israel-para-estender-cessar-fogo-em-gaza.shtml","pubDate":"2025-03-01T08:48:00","summary":"O Hamas declarou que não aceita a proposta de Israel para prorrogar a primeira fase do cessar-fogo em Gaza, no momento em que o acordo está prestes a expirar. Essa rejeição ocorre em um contexto tenso, refletindo as dificuldades nas negociações de paz na região.","category":"political","priority":5},{"id":1862,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Empresa Portuguesa Acusada de Copiar Avião Brasileiro","link":"https://economia.uol.com.br/colunas/todos-a-bordo/2025/03/01/empresa-portuguesa-e-acusada-de-copiar-aviao-brasileiro-compare-modelos.htm","pubDate":"2025-03-01T08:30:00","summary":"A Desaer, empresa brasileira responsável pelo desenvolvimento do avião ATL-100, acusa a EEA Aircraft and Maintenance SA, uma empresa portuguesa, de ter lançado um modelo idêntico ao seu. As duas empresas apresentam argumentos em defesa dos seus projetos, gerando polêmica no setor aeronáutico.","category":"others","priority":4},{"id":1863,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Calendário PIS 2025: Datas de Pagamento do Abono Salarial","link":"https://economia.uol.com.br/noticias/redacao/2025/03/01/calendario-pis-2025-veja-datas-de-pagamento-do-abono-salarial.htm","pubDate":"2025-03-01T08:30:00","summary":"A Caixa Econômica Federal começou os pagamentos do abono salarial de 2025. O calendário foi definido em dezembro em uma reunião do Codefat (Conselho Deliberativo do Fundo de Amparo ao Trabalhador).","category":"economics","priority":3},{"id":1864,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Mega-Sena: Quanto R$ 42 Milhões Rendem Por Mês na Poupança e no Tesouro","link":"https://economia.uol.com.br/mais/ultimas-noticias/2025/03/01/mega-sena-quanto-r-42-milhoes-rendem-todo-mes-na-poupanca-e-no-tesouro.htm","pubDate":"2025-03-01T00:00:00","summary":"A Mega-Sena realizou um sorteio neste sábado (1), com um prêmio estimado em R$ 42 milhões. O artigo explora quanto esse montante poderia render mensalmente se investido na poupança, no Tesouro Direto ou em títulos de renda fixa.","category":"economics","priority":3},{"id":1865,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Por que o Brasil não entrega a riqueza prometida com a demanda explosiva por lítio?","link":"https://economia.uol.com.br/noticias/deutsche-welle/2025/03/01/se-demanda-por-litio-explodiu-por-que-o-brasil-nao-entrega-riqueza-prometida.htm","pubDate":"2025-03-01T00:00:00","summary":"Há um ano, Nelson Santos, um artesão de 64 anos, foi forçado a deixar a casa na zona rural de Araçuaí, em Minas Gerais, devido à extração de lítio na região, que gerou mudanças significativas na comunidade. O artigo explora as implicações econômicas e sociais da crescente demanda pelo lítio e por que o Brasil ainda não conseguiu capitalizar essa riqueza prometida.","category":"economics","priority":4},{"id":1866,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Heineken é a única cervejaria entre marcas inclusivas, segundo pesquisa","link":"https://economia.uol.com.br/noticias/redacao/2025/03/01/heineken-e-unica-cervejaria-entre-marcas-inclusivas-segundo-consumidores.htm","pubDate":"2025-03-01T08:30:00","summary":"A Heineken foi reconhecida como a única marca de cerveja no Brand Inclusion Index (BII), um ranking global da Kantar que avalia a percepção dos consumidores sobre diversidade, equidade e inclusão. A cervejaria ocupa a 20ª posição na pesquisa, que mede a visão, sentimentos e opiniões do público sobre as marcas em relação a essas práticas.","category":"others","priority":4},{"id":1867,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Recursos de Carnaval: Funções que Ajudam a Proteger seu Celular contra Ladrões","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/01/recursos-iphone-e-android-contra-furto.htm","pubDate":"2025-03-01T08:30:00","summary":"Com o Carnaval se aproximando, é importante saber que existem funcionalidades gratuitas disponíveis tanto no Android quanto no iOS que podem atrasar a ação de ladrões de celulares. Esses serviços permitem bloquear o telefone assim que o roubo for detectado, ou dificultar a troca de senha, proporcionando mais segurança durante a festividade.","category":"technology","priority":4},{"id":1868,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"General Motors confirma SUV de entrada para 2025","link":"https://g1.globo.com/carros/noticia/2025/03/01/me-permitam-a-surpresa-mas-a-resposta-e-sim-diz-vp-da-gm-sobre-suv-de-entrada.ghtml","pubDate":"2025-03-01T00:00:00","summary":"Fabio Rua, vice-presidente da GM Brasil, anunciou que a montadora lançará um SUV de entrada em 2025 para competir em um mercado crescente, que inclui concorrentes como Volkswagen Tera e Fiat Pulse. O novo modelo, que será produzido na fábrica de Gravataí, representa um movimento importante para a Chevrolet, que também planeja lançar até cinco novos modelos e 10 veículos eletrificados até 2030. O Onix, apesar da queda nas vendas, receberá uma atualização para continuar no portfólio da marca. Rua comentou sobre a pressão da concorrência e as implicações econômicas para 2025, ressaltando a importância do investimento em novas tecnologias e veículos eletrificados.","category":"others","priority":4},{"id":1877,"created_at":"2025-03-01T10:01:03.872013+00:00","title":"Existem regras do jogo: Como criar um negócio sob a censura da China","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/01/existem-regras-do-jogo-como-e-criar-um-negocio-sob-a-censura-da-china.htm","pubDate":"2025-03-01T09:33:00","summary":"No podcast Deu Tilt, Diogo Cortiz e Helton Sim�es Gomes discutem como a censura na internet chinesa impacta a criação de negócios. A pauta aborda a nova abordagem da China em inteligência artificial e como grandes players como Alibaba estão se posicionando neste cenário cheio de regras complexas.","category":"technology","priority":4},{"id":1896,"created_at":"2025-03-01T13:00:41.199025+00:00","title":"Zelenski: É muito importante que a Ucrânia seja ouvida, não esquecida","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/e-muito-importante-que-a-ucrania-seja-ouvida-nao-esquecida-diz-zelenski.shtml","pubDate":"2025-03-01T12:47:00","summary":"O presidente da Ucrânia, Volodimir Zelenski, enfatizou neste sábado a importância de que o sofrimento do seu país seja ouvido e não esquecido. A declaração ocorreu um dia após um confronto ao vivo com Donald Trump e J. D. Vance na Casa Branca.","category":"political","priority":5},{"id":1897,"created_at":"2025-03-01T13:00:41.199025+00:00","title":"Elon Musk e Seus 14 Filhos: Conheça a Vida Familiar do Bilionário","link":"https://g1.globo.com/tecnologia/noticia/2025/03/01/elon-musk-teve-14-filhos-de-4-mulheres-saiba-quem-e-quem-na-vida-familiar-do-bilionario.ghtml","pubDate":"2025-03-01T12:27:45","summary":"Elon Musk anunciou que agora tem 14 filhos com quatro mulheres diferentes, incluindo o mais recente, Seldon Lycurgus, que nasceu da executiva Shivon Zilis. Zilis também é mãe de outros três filhos dele. A publicação sobre o nascimento foi feita nas redes sociais, mas Musk não confirmou publicamente outros filhos, como aquele anunciado por Ashley St. Clair. Musk, que teve seu primeiro casamento com Justine onde teve seis filhos, também está ligado à cantora Grimes e a outras celebridades como Amber Heard e Talulah Riley.","category":"others","priority":3},{"id":1905,"created_at":"2025-03-01T14:00:41.233697+00:00","title":"Trump se rende a Putin e demonstra sua 'energia masculina'","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/celso-rocha-de-barros/2025/03/trump-se-rende-a-putin-e-demonstra-sua-energia-masculina.shtml","pubDate":"2025-03-01T00:00:00","summary":"No primeiro mês de seu mandato, Donald Trump ameaçou invadir o Panamá e, ao mesmo tempo, fez uma rendição incondicional à Rússia, exaltando sua 'energia masculina'. Este comportamento levanta questões sobre a política externa do novo governo e suas intenções em relação à Rússia e à América Latina.","category":"political","priority":4},{"id":1911,"created_at":"2025-03-01T15:00:40.555732+00:00","title":"Combatentes Curdos Anunciam Cessar-Fogo com a Turquia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/combatentes-curdos-acatam-pedido-de-lider-e-anunciam-cessar-fogo-com-a-turquia.shtml","pubDate":"2025-03-01T14:10:00","summary":"O PKK (Partido dos Trabalhadores do Curdistão) anunciou um cessar-fogo com o governo da Turquia em resposta ao pedido de desarmamento de seu líder, Abdullah Öcalan. A decisão pode representar um passo importante rumo ao desarmamento e dissolução do grupo, que luta há 40 anos por mais autonomia para os curdos na Turquia e regiões vizinhas.","category":"political","priority":4},{"id":1912,"created_at":"2025-03-01T15:00:40.555732+00:00","title":"Trump Empodera J.D. Vance como o Valentão da Diplomacia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-empodera-vice-jd-vance-como-o-valentao-da-sua-diplomacia.shtml","pubDate":"2025-03-01T14:00:00","summary":"Na última sexta-feira, Donald Trump humilhou publicamente o presidente ucraniano Volodimir Zelenski no Salão Oval, destacando o papel do vice-presidente J.D. Vance, que é visto como um ator importante em sua abordagem de diplomacia. A situação enfatiza a estratégia de Trump de colocar Vance em uma posição de destaque dentro da política externa dos EUA.","category":"political","priority":4},{"id":1920,"created_at":"2025-03-01T16:00:38.490351+00:00","title":"Em Todas as Épocas: Craques, Jogadores Bons e Jogadores Ruins","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/tostao/2025/03/em-todas-as-epocas-existem-craques-jogadores-bons-e-jogadores-ruins.shtml","pubDate":"2025-03-01T15:36:00","summary":"Na vitória do Manchester City sobre o Tottenham, por 1 a 0, o time apresentou uma forma de jogar diferente, focando na defesa com duas linhas de quatro jogadores e contra-ataques, ao invés de manter a posse e pressionar o adversário como é sua característica habitual. Guardiola demonstrou habilidade em adaptar a equipe a diferentes estilos de jogo.","category":"sports","priority":4},{"id":1926,"created_at":"2025-03-01T17:00:44.029028+00:00","title":"Yamandú Orsi Toma Posse e Marca o Retorno da Esquerda ao Poder no Uruguai","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/yamandu-orsi-toma-posse-e-marca-volta-da-esquerda-ao-poder-no-uruguai.shtml","pubDate":"2025-03-01T00:00:00","summary":"Yamandú Orsi, um candidato esquerdista, assumiu a presidência do Uruguai neste sábado, marcando o retorno da esquerda ao governo após cinco anos de administração da centro-direita sob Luis Lacalle Pou. A posse ocorre no ano em que se celebram 40 anos do fim da ditadura uruguaia.","category":"political","priority":5},{"id":1933,"created_at":"2025-03-01T18:00:53.838172+00:00","title":"Rajesh John é Bicampeão do Arnold Classic Ohio","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/indiano-rajesh-john-se-sagra-bicampeao-do-arnold-classic-ohio.shtml","pubDate":"2025-03-01T17:31:00","summary":"Rajesh John, um competidor indiano, venceu novamente o Arnold Classic Ohio 2025, consolidando seu título pela segunda vez consecutiva na categoria Wheelchair. As provas aconteceram entre a manhã e a tarde do dia 1º de março de 2025.","category":"sports","priority":4},{"id":1934,"created_at":"2025-03-01T18:00:53.838172+00:00","title":"Desperdício de Tempo dos Goleiros Será Penalizado com Escanteio","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/desperdicio-de-tempo-por-goleiro-sera-punido-com-escanteio-em-nova-regra.shtml","pubDate":"2025-03-01T00:00:00","summary":"A partir da próxima temporada, os goleiros que segurarem a bola por mais de oito segundos serão penalizados com um escanteio para o time adversário. Esta mudança foi anunciada pelo órgão que regula as regras do futebol mundial neste sábado (1º).","category":"sports","priority":4},{"id":1935,"created_at":"2025-03-01T18:00:53.838172+00:00","title":"Avião faz pouso de emergência nos EUA com motor em chamas após colisão com pássaro","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/aviao-faz-pouso-de-emergencia-nos-eua-com-motor-em-chamas-apos-colisao-com-passaro.shtml","pubDate":"2025-03-01T17:16:00","summary":"Um avião de carga da FedEx precisou fazer um pouso de emergência no aeroporto internacional de Newark, Nova Jersey, devido a um incêndio em um dos motores, causado por uma colisão com um pássaro. O incidente ocorreu neste sábado, e a situação gerou preocupação, mas todos os passageiros e a tripulação estão seguros.","category":"others","priority":4},{"id":1936,"created_at":"2025-03-01T18:00:53.838172+00:00","title":"Estudo aponta que IAs podem contaminar o debate público com preconceitos e autoritarismos","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/03/ias-podem-contaminar-debate-publico-com-preconceitos-e-autoritarismos-aponta-estudo.shtml","pubDate":"2025-03-01T17:00:00","summary":"Um estudo recente revela que Inteligências Artificiais (IAs) têm o potencial de influenciar negativamente o debate público, promovendo preconceitos e autoritarismos. Ele argumenta que muitos problemas sociais poderiam ser resolvidos se eliminássemos indivíduos descritos como imorais ou marginais. O estudo destaca que o país precisa de líderes corajosos e dedicados, e nega a existência de racismo no Brasil, além de fazer afirmações controversas sobre homossexuais. Estas questões enfatizam a importância de regulamentações éticas na aplicação de IAs em contextos sociais e políticos.","category":"ai","priority":4},{"id":1943,"created_at":"2025-03-01T19:00:46.002971+00:00","title":"Ranking de João Fonseca Igual ao de Sinner e Safin aos 18 anos","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/ranking-atingido-por-joao-fonseca-e-o-mesmo-de-sinner-e-safin-aos-18-anos.shtml","pubDate":"2025-03-01T18:30:00","summary":"Apesar de uma derrota frustrante na primeira rodada do Rio Open, João Fonseca, um tenista brasileiro, já alcançou feitos notáveis, comparáveis aos de grandes nomes como Sinner e Safin, aos 18 anos. Ele se destaca no ranking, mostrando um potencial significativo no esporte.","category":"sports","priority":4},{"id":1944,"created_at":"2025-03-01T19:00:46.002971+00:00","title":"Lula se reúne no Uruguai com Luisa Gonzáles, candidata de esquerda à Presidência do Equador","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/lula-se-reune-no-uruguai-com-luisa-gonzalez-candidata-de-esquerda-a-presidencia-do-equador.shtml","pubDate":"2025-03-01T18:43:00","summary":"O presidente Lula se encontrou no Uruguai com Luisa Gonzales, candidata de esquerda à Presidência do Equador, que disputará um segundo turno contra o atual presidente Daniel Noboa. Esta reunião ocorreu após a posse de Yamandú Orsi, marcando um momento importante para a esquerda na região.","category":"political","priority":4},{"id":1945,"created_at":"2025-03-01T19:00:46.002971+00:00","title":"Lula: Zelenski Foi Humilhado por Trump em Cena Grotesca e Desrespeitosa","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/zelenski-foi-humilhado-por-trump-em-cena-grotesca-e-desrespeitosa-diz-lula.shtml","pubDate":"2025-03-01T00:00:00","summary":"O presidente Lula afirmou que o confronto na Casa Branca entre Trump e Zelenski foi desrespeitoso e humilhante. Ele comentou sobre a cena grotesca durante uma entrevista a jornalistas no Uruguai, destacando a gravidade da situação.","category":"political","priority":4},{"id":1954,"created_at":"2025-03-01T20:00:36.496262+00:00","title":"Musk, Bezos e os 24 'Superbilionários' do Mundo","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/01/mundo-tem-24-superbilionarios-com-fortunas-acima-de-us-50-bilhoes.htm","pubDate":"2025-03-01T17:48:00","summary":"Desde que a revista Forbes publicou sua primeira lista das pessoas mais ricas do mundo em 1987, emergiu uma nova categoria de afortunados: os 'superbilionários'. Este grupo restrito é composto por 24 indivíduos que possuem fortunas acima de US$ 50 bilhões, destacando-se entre os mais ricos da história.","category":"economics","priority":4},{"id":1966,"created_at":"2025-03-01T22:00:45.567773+00:00","title":"Lula Encontra Mujica em Posse do Novo Presidente do Uruguai","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/lula-encontra-mujica-historico-aliado-em-posse-do-novo-presidente-do-uruguai.shtml","pubDate":"2025-03-01T21:56:00","summary":"Neste sábado (1º), o presidente Luiz Inácio Lula da Silva se reuniu com o ex-presidente do Uruguai, José 'Pepe' Mujica, na cerimônia de posse do novo presidente uruguaio, Yamandú Orsi, em Montevidéu. A posse marca a volta do Partido da Esquerda ao poder no Uruguai.","category":"political","priority":4},{"id":1967,"created_at":"2025-03-01T22:00:45.567773+00:00","title":"Instabilidade do Outlook e Serviços Microsoft Afeta Alguns Usuários","link":"https://g1.globo.com/tecnologia/noticia/2025/03/01/outlook-e-outros-servicos-da-microsoft-apresentam-estabilidade-para-alguns-usuarios.ghtml","pubDate":"2025-03-01T00:00:00","summary":"Neste sábado, 1º de março, o Outlook e outros serviços da Microsoft, incluindo Microsoft 365, estão enfrentando instabilidade, afetando a capacidade de usuários de enviar e receber e-mails. Relatos de problemas também incluem o acesso a serviços como Teams, Word, Excel, PowerPoint e OneDrive, além da loja virtual Microsoft Store. A partir das 18h (horário de Brasília), o site Downdetector começou a registrar uma série de reclamações. Até o momento, a Microsoft não se pronunciou sobre a situação.","category":"technology","priority":4},{"id":1975,"created_at":"2025-03-01T23:00:41.651243+00:00","title":"Acidente com Dois Ônibus na Bolívia Mata Ao Menos 37","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/acidente-com-dois-onibus-na-bolivia-mata-ao-menos-37.shtml","pubDate":"2025-03-01T00:00:00","summary":"Uma colisão envolvendo dois ônibus na Bolívia resultou na morte de pelo menos 37 pessoas e deixou dezenas de feridos. O acidente ocorreu na madrugada de sábado (1º) na região de Potosí, no sudoeste do país, conforme relataram as autoridades locais.","category":"others","priority":5},{"id":1976,"created_at":"2025-03-01T23:00:41.651243+00:00","title":"Milei se Assemelha Cada Vez Mais a Cristina","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/sylvia-colombo/2025/03/milei-esta-cada-vez-mais-parecido-com-cristina.shtml","pubDate":"2025-03-01T00:00:00","summary":"O texto analisa como Javier Milei, atual presidente da Argentina, que se apresentou como um outsider disposto a romper com a velha política, está começando a mostrar semelhanças com a ex-presidente Cristina Kirchner. A crítica sugere que, apesar de suas promessas de mudança, seu governo pode estar tomando um rumo mais familiar da política tradicional da Argentina.","category":"political","priority":4},{"id":1977,"created_at":"2025-03-01T23:00:41.651243+00:00","title":"Instabilidade no Outlook e Serviços Microsoft Afeta Usuários","link":"https://g1.globo.com/tecnologia/noticia/2025/03/01/outlook-e-outros-servicos-da-microsoft-apresentam-instabilidade-para-alguns-usuarios.ghtml","pubDate":"2025-03-01T21:55:26","summary":"Neste sábado (1º), usuários relataram instabilidade no Outlook e em serviços da Microsoft, incluindo Microsoft 365, Teams e a loja virtual Microsoft Store. Os problemas, que começaram antes das 18h, foram reconhecidos pela Microsoft, que comunicou a correção do erro através da plataforma X. Изяснено, что пользователи теперь могут нормально использовать Outlook.","category":"technology","priority":3},{"id":1985,"created_at":"2025-03-02T00:00:42.389693+00:00","title":"Brasil Gasta 4 Vezes Mais Que a Média Global com Tribunais de Justiça","link":"https://g1.globo.com/economia/noticia/2025/03/01/brasil-gasta-4-vezes-mais-que-a-media-global-com-tribunais-de-justica-aponta-tesouro.ghtml","pubDate":"2025-03-01T00:00:00","summary":"Um relatório do Tesouro Nacional revela que o Brasil destina 1,3% do PIB para despesas com tribunais de Justiça, cifra que corresponde a 4,3 vezes a média internacional de 0,3%. A maior parte dos gastos, cerca de 79,8%, é destinada a salários e encargos trabalhistas. Além disso, o Brasil também enfrenta altos gastos com juros da dívida, com 11,3% do PIB, superando a média global. Os investimentos em Saúde e Educação estão abaixo da média, enquanto a segurança pública também consome uma parte significativa do orçamento, com 2,85% do PIB.","category":"economics","priority":4},{"id":1986,"created_at":"2025-03-02T00:00:42.389693+00:00","title":"Mega-Sena: Resultado do Concurso 2.835","link":"https://g1.globo.com/loterias/noticia/2025/03/01/mega-sena-concurso-2835-resultado.ghtml","pubDate":"2025-03-01T23:11:36","summary":"O sorteio do concurso 2.835 da Mega-Sena ocorreu em São Paulo, onde os números sorteados foram: 09 - 24 - 27 - 36 - 43 - 54. O prêmio total é de R$ 41.734.619,59. A Caixa Econômica Federal ainda não divulgou o rateio do sorteio. Para apostar, os interessados devem fazê-lo até as 19h em lotéricas ou pela internet, com requisitos de idade e cadastro.","category":"others","priority":3},{"id":2000,"created_at":"2025-03-02T02:00:37.371875+00:00","title":"Estêvão brilha e leva Palmeiras à 12ª semifinal consecutiva do Paulista","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/estevao-faz-dois-e-leva-palmeiras-a-12a-semifinal-consecutiva-do-paulista.shtml","pubDate":"2025-03-02T01:26:00","summary":"Graças a mais uma atuação destacada do jovem atacante Estêvão, o Palmeiras se classificou para a sua 12ª semifinal consecutiva do Campeonato Paulista, ao derrotar o São Bernardo por 3 a 0, na noite deste sábado (1º).","category":"sports","priority":4},{"id":2009,"created_at":"2025-03-02T03:00:44.269308+00:00","title":"Derek Lunsford conquista o Arnold Classic Ohio 2025 treinado por brasileiro","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/treinado-por-brasileiro-derek-lunsford-vence-o-arnold-classic-ohio-pela-primeira-vez.shtml","pubDate":"2025-03-02T00:00:00","summary":"Derek Lunsford derrotou Samson Dauda e se tornou campeão do Arnold Classic Ohio 2025 na categoria Open. Samson Dauda, atual Mister Olympia, era o favorito para reassumir o título de melhor fisiculturista do mundo, mas Lunsford conseguiu a vitória, destacando-se no evento. Este triunfo mostra o treinamento que ele recebeu de um brasileiro.","category":"sports","priority":5},{"id":2010,"created_at":"2025-03-02T03:00:44.269308+00:00","title":"Vania Auguste vence edição de 2025 do Arnold Classic Ohio","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/vania-auguste-vence-edicao-de-2025-do-arnold-classic-ohio.shtml","pubDate":"2025-03-02T02:46:00","summary":"A fisiculturista Vania Auguste conquistou a vitória na edição de 2025 do Arnold Classic, um dos campeonatos de fisiculturismo mais renomados do mundo, na categoria Bikini. O evento ocorreu em Columbus, Ohio, nos Estados Unidos, na noite do dia 1º de março de 2025.","category":"sports","priority":4},{"id":2011,"created_at":"2025-03-02T03:00:44.269308+00:00","title":"Após Vice no Olympia, Ali Bilal Vence o Arnold Classic Ohio pela Mens Physique","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/apos-vice-no-olympia-ali-bilal-vence-o-arnold-classic-ohio-pela-mens-physique.shtml","pubDate":"2025-03-01T23:38:00","summary":"Ali Bilal derrotou Diogo Montenegro e se consagrou campeão do Arnold Classic Ohio 2025 na categoria Men's Physique, aumentando suas chances de competir com sucesso contra Ryan Terry no Olympia.","category":"sports","priority":4},{"id":2012,"created_at":"2025-03-02T03:00:44.269308+00:00","title":"EUA Aceleram Entrega de Mais US$ 4 Bilhões em Armas a Israel","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/eua-aceleram-entrega-de-mais-us-4-bilhoes-em-armas-a-israel.shtml","pubDate":"2025-03-02T02:55:00","summary":"O Secretário de Estado dos EUA, Marco Rubio, anunciou que foi assinado um termo para acelerar a entrega de cerca de US$ 4 bilhões em assistência militar para Israel, destacando o compromisso dos Estados Unidos com a segurança do país. Esse movimento ocorre em meio a um contexto de tensões e conflitos na região.","category":"political","priority":5},{"id":2013,"created_at":"2025-03-02T03:00:44.269308+00:00","title":"Trump Enfrenta Enxurrada de Ações por Negar Pedidos de Asilo a Imigrantes","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-enfrenta-enxurrada-de-acoes-por-negar-ate-pedidos-de-asilo-a-imigrantes.shtml","pubDate":"2025-03-02T02:00:00","summary":"O presidente Donald Trump afirma que há uma invasão na fronteira dos Estados Unidos com o México, utilizando essa retórica para justificar medidas legais que reforçam suas políticas de restrição de imigração. No entanto, suas iniciativas para fechar a fronteira estão sendo confrontadas por uma série de ações judiciais que buscam contestar sua legislação.","category":"political","priority":4},{"id":2058,"created_at":"2025-03-02T08:01:06.12749+00:00","title":"Corinthians e Santos Disputam as Quartas de Final do Campeonato Paulista; Destaques da TV","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/corinthians-e-santos-disputam-as-quartas-de-final-do-paulista-veja-destaques-da-tv.shtml","pubDate":"2025-03-02T00:00:00","summary":"O Corinthians enfrenta o Mirassol neste domingo (2), às 18h30, nas quartas de final do Campeonato Paulista. Mais tarde, Santos e Red Bull Bragantino também competem por uma vaga nas semifinais no Estádio da Vila Belmiro. Na segunda-feira (3), o São Paulo enfrentará o Novorizontino no Morumbi às 20h, encerrando a rodada.","category":"sports","priority":4},{"id":2059,"created_at":"2025-03-02T08:01:06.12749+00:00","title":"Papa Francisco Tem Mais Uma Noite Tranquila, Afirma Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/papa-francisco-tem-mais-uma-noite-tranquila-diz-vaticano.shtml","pubDate":"2025-03-02T00:00:00","summary":"O Papa Francisco teve mais uma noite tranquila e está descansando, conforme informado pelo Vaticano em uma nota publicada neste domingo (2).","category":"others","priority":3},{"id":2060,"created_at":"2025-03-02T08:01:06.12749+00:00","title":"Banco de Material Genético de Banana Aumenta Produção no Espírito Santo","link":"https://g1.globo.com/es/espirito-santo/agronegocios/noticia/2025/03/02/banco-de-material-genetico-de-banana-ajuda-agricultores-a-selecionar-as-melhores-variedades-e-aumentar-a-producao-no-es.ghtml","pubDate":"2025-03-02T00:00:00","summary":"Um Banco Ativo de Germoplasma de Banana (BAG–banana) está ajudando agricultores do Espírito Santo a selecionarem variedades mais produtivas e resistentes. O município de Alfredo Chaves se destaca na produção, e a banana prata gorotuba é uma das principais variedades testadas. O investimento em melhoramento genético e a escolha de novas cultivares têm levado a um aumento significativo na produção, promovendo a sustentabilidade agrícola e a melhora na qualidade de vida dos produtores.","category":"others","priority":4},{"id":2068,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"A segunda nave espacial financiada privadamente aterrissa na Lua","link":"https://news.sky.com/story/second-ever-privately-funded-space-craft-touches-down-on-moon-13319968","pubDate":"2025-03-02T00:00:00","summary":"A Firefly Aerospace, com seu módulo lunar Blue Ghost, fez história ao aterrisar com sucesso na Lua, marcando um momento importante para a exploração espacial privada.","category":"science","priority":5},{"id":2069,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Calendário Bolsa Família 2025: Datas de Pagamento Mensais","link":"https://economia.uol.com.br/noticias/redacao/2025/03/02/calendario-bolsa-familia-2025-veja-datas-de-pagamento-mes-a-mes.htm","pubDate":"2025-03-02T00:00:00","summary":"O calendário de pagamento do programa Bolsa Família para o ano de 2025 está definido. Os beneficiários devem observar as datas mensais para garantir o recebimento dos valores.","category":"economics","priority":3},{"id":2070,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Empresa que alugou objetos para 'Ainda Estou Aqui' vê faturamento disparar","link":"https://economia.uol.com.br/noticias/redacao/2025/03/02/empresa-que-alugou-objetos-paraainda-estou-aqui-ve-faturamento-disparar.htm","pubDate":"2025-03-02T00:00:00","summary":"A empresa que alugou objetos para o filme 'Ainda Estou Aqui', que está concorrendo a três categorias no Oscar, registrou um aumento significativo em seu faturamento. Itens utilizados nas produções, como a minissérie 'Senna', têm contribuído para o sucesso do Acervo Utimura, que tem contado histórias brasileiras de forma impactante nos últimos meses.","category":"others","priority":4},{"id":2071,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Calendário PIS 2025: Datas de Pagamento do Abono Salarial","link":"https://economia.uol.com.br/noticias/redacao/2025/03/02/calendario-pis-2025-veja-datas-de-pagamento-do-abono-salarial-mes-a-mes.htm","pubDate":"2025-03-02T00:00:00","summary":"A Caixa Econômica Federal começou a pagar o abono salarial de 2025 na última segunda-feira (17). O calendário de pagamentos foi estabelecido durante uma reunião do Codefat (Conselho Deliberativo do Fundo de Amparo ao Trabalhador).","category":"economics","priority":4},{"id":2072,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Vídeo revela o avião sequestrado que caiu no mar sem combustível","link":"https://economia.uol.com.br/colunas/todos-a-bordo/2025/03/02/video-flagrou-o-aviao-sequestrado-que-ficou-sem-combustivel-e-caiu-no-mar.htm","pubDate":"2025-03-02T08:30:00","summary":"Em 23 de novembro de 1996, um avião da Ethiopian Airlines, que realizava o voo 961, foi sequestrado e acabou caindo no oceano Índico. Um vídeo recente revelou detalhes do incidente, que resultou em sobreviventes apesar do impacto devastador.","category":"others","priority":4},{"id":2073,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Taxação de Trump: Tarifas Impostas e O Que Esperar","link":"https://economia.uol.com.br/noticias/afp/2025/03/02/taxacao-de-trump-quais-ele-impos-o-que-esta-por-vir-e-os-novos-alvos.htm","pubDate":"2025-03-02T08:30:00","summary":"Desde que Donald Trump assumiu a presidência em janeiro, ele implementou uma série de novas tarifas. A reportagem discute as tarifas já em vigor e quais novas medidas podem ser esperadas, indicando que a pressão econômica sob a administração do presidente americano continua a crescer.","category":"economics","priority":4},{"id":2074,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Concursos Públicos: Superior Tribunal Militar e TRF Oferecem 17 mil Vagas","link":"https://economia.uol.com.br/empregos-e-carreiras/noticias/redacao/2025/03/02/concursos-publicos.htm","pubDate":"2025-03-02T00:00:00","summary":"Concursos públicos com inscrições abertas oferecem um total de 16.981 vagas em diversas regiões do Brasil, com salários que podem chegar até R$ 37,8 mil.","category":"others","priority":4},{"id":2075,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"O que pode e o que não pode na propaganda online do seu negócio?","link":"https://economia.uol.com.br/empreendedorismo/noticias/redacao/2025/03/02/o-que-pode-e-o-que-nao-pode-na-propaganda-online-do-seu-negocio.htm","pubDate":"2025-03-02T08:30:00","summary":"A atriz Glória Pires, de 61 anos, recebeu uma indenização de R$ 15 mil pelo uso não autorizado de sua imagem em uma publicação no Facebook, que utilizou o meme 'Não sou capaz de opinar'. Especialistas abordam a importância do direito de imagem em campanhas publicitárias e explicam quando é necessário obter autorização para evitar problemas legais.","category":"others","priority":4},{"id":2076,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Psicanálise Decolonial: Necessidade de Debater o Perspectivismo Indígena","link":"https://www.uol.com.br/tilt/colunas/blog-do-dunker/2025/03/02/psicanalise-decolonial.htm","pubDate":"2025-03-02T00:00:00","summary":"O Laboratório de Teoria Social, Filosofia e Psicanálise da USP iniciou há quase vinte anos um levantamento crítico sobre a psicanálise, destacando críticas feitas por filósofos e cientistas. Este trabalho busca transformar a perspectiva sobre a psicanálise e abrir espaço para um debate mais amplo, que inclui a abordagem do perspectivismo indígena.","category":"others","priority":3},{"id":2077,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"WhatsApp Libera Transcrição de Áudios para Todos os Usuários","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/02/whatsapp-transcricao-audio-android-ios.htm","pubDate":"2025-03-02T00:00:00","summary":"O WhatsApp anunciou que a funcionalidade de transcrição de áudios, que foi introduzida em novembro de 2024, está agora disponível para todos os usuários. Isso permite que mensagens de voz sejam convertidas em texto diretamente no aplicativo, facilitando a acessibilidade e a comunicação.","category":"technology","priority":4},{"id":2085,"created_at":"2025-03-02T10:01:26.796982+00:00","title":"França Oferece Arsenal Nuclear Contra a Rússia na Europa","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/franca-oferece-arsenal-nuclear-contra-a-russia-na-europa.shtml","pubDate":"2025-03-02T09:00:00","summary":"A França decidiu fortalecer sua posição na Europa em resposta à aliança entre Donald Trump e Vladimir Putin, que ameaça a segurança da região em meio à Guerra da Ucrânia. Diante de uma possível retirada dos Estados Unidos de seu apoio aos aliados europeus, o país europeu optou por ressaltar seu arsenal nuclear como uma garantia de proteção.","category":"political","priority":5},{"id":2086,"created_at":"2025-03-02T10:01:26.796982+00:00","title":"Pagamento do Novo Salário Mínimo de 2025 Já Começou; Confira o Valor","link":"https://economia.uol.com.br/noticias/redacao/2025/03/02/novo-salario-minimo-de-2025-comecou-a-ser-pago-neste-mes-confira-valor.htm","pubDate":"2025-03-02T09:30:00","summary":"O novo salário mínimo nacional foi depositado na conta dos trabalhadores pela primeira vez no mês de fevereiro, com o valor reajustado para R$ 1.518,00, refletindo o novo padrão econômico do país.","category":"economics","priority":4}]