[{"id":2867,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Discurso de Trump Contém Afirmações Falsas e Sem Evidências","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/discurso-de-trump-contem-afirmacoes-falsas-e-sem-evidencias-veja-checagem.shtml","pubDate":"2025-03-05T16:55:00","summary":"O presidente dos Estados Unidos, Donald Trump, fez seu primeiro discurso ao Congresso de seu segundo mandato, no qual trouxe sua agenda doméstica e externa. No entanto, várias afirmações feitas durante o discurso foram checadas e consideradas falsas, sem evidências que as respaldassem.","category":"political","priority":4},{"id":2868,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Suprema Corte dos EUA Ordena Liberação de US$ 2 Bilhões em Verbas da USAID","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/em-decisao-apertada-suprema-corte-suspende-cortes-de-trump-na-usaid.shtml","pubDate":"2025-03-05T16:40:00","summary":"A Suprema Corte dos Estados Unidos decidiu que o governo Donald Trump deve liberar aproximadamente US$ 2 bilhões em verbas para organizações de auxílio internacional. Essas verbas são destinadas a programas que já estão em andamento, garantindo continuidade nos esforços de ajuda.","category":"political","priority":4},{"id":2869,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Novo comandante militar de Israel assume durante cessar-fogo frágil em Gaza","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/novo-comandante-militar-de-israel-assume-em-meio-a-cessar-fogo-fragil-em-gaza.shtml","pubDate":"2025-03-05T16:28:00","summary":"O tenente-general Eyal Zamir foi nomeado novo comandante das Forças Armadas de Israel em um contexto de fragilidade, enquanto o país enfrenta um cessar-fogo com o grupo terrorista Hamas na Faixa de Gaza. Esta transição de liderança ocorre em um momento crítico para a segurança e estabilidade da região.","category":"political","priority":4},{"id":2872,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Ibovespa Acelera a 123 Mil Pontos com China, Apesar da Queda em Nova Iorque e Petrobras","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/05/ibovespa-acelera-a-123-mil-pontos-com-china-apesar-de-queda-em-ny-e-petrobras.htm","pubDate":"2025-03-05T16:31:00","summary":"O Ibovespa atingiu um novo máximo no período da tarde após a abertura da sessão de Quarta-feira de Cinzas, retornando da folga de carnaval. Este desempenho ocorreu apesar da fraqueza observada nas bolsas norte-americanas e de uma queda de até 4% nos preços do petróleo, que impactou negativamente alguns papéis da Petrobras.","category":"economics","priority":4},{"id":2873,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Petrobras Retorna à Lista das Maiores Pagadoras de Dividendos do Mundo","link":"https://economia.uol.com.br/colunas/katherine-rivas/2025/03/05/sob-chambriard-petrobras-volta-as-maiores-pagadoras-de-dividendos-do-mundo.htm","pubDate":"2025-03-05T16:00:00","summary":"A Petrobras (PETR4) está se destacando novamente entre as maiores pagadoras de dividendos do mundo, consolidando seu papel como uma das principais empresas do setor. Essa notícia vem à tona com a nova presidência da empresa, liderada por Magda Chambriard, que promete continuar a trajetória de crescimento e rentabilidade. O retorno da Petrobras a essa lista é significativo para investidores e para a economia brasileira.","category":"economics","priority":4},{"id":2961,"created_at":"2025-03-06T02:00:50.705061+00:00","title":"Amazon Prime Video Inicia Testes de Dublagem de Filmes com IA","link":"https://www.uol.com.br/tilt/noticias/afp/2025/03/05/amazon-prime-video-lanca-testes-de-filmes-dublados-com-ia.htm","pubDate":"2025-03-06T01:33:23","summary":"O serviço de streaming Prime Video, da Amazon, anunciou que começará a testar a dublagem assistida por inteligência artificial. Essa iniciativa visa tornar seu conteúdo internacional mais acessível para espectadores em todo o mundo.","category":"technology","priority":4},{"id":2890,"created_at":"2025-03-05T18:00:53.771619+00:00","title":"Dólar Recua para R$ 5,80, Seguindo Tendência Internacional e PMIs Positivos do Brasil","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/05/dolar-recua-a-r-580-em-linha-com-exterior-e-pmis-do-brasil-positivos.htm","pubDate":"2025-03-05T16:29:00","summary":"Nesta quarta-feira, o dólar abriu em forte queda no mercado à vista, atingindo R$ 5,80. Essa desvalorização ocorre em sintonia com a queda da moeda norte-americana no mercado internacional. Investidores estão ajustando suas expectativas com relação a uma possível redução na taxa de juros de 75 pontos base, o que também reflete positivamente nos PMIs (índices de gerentes de compras) do Brasil, indicando um panorama otimista para a economia brasileira.","category":"economics","priority":4},{"id":2901,"created_at":"2025-03-05T19:00:44.096472+00:00","title":"Ibovespa Inicia o Dia em Leve Alta; Vale Registra Alta e Petrobras Diminui","link":"https://economia.uol.com.br/mais/suno/2025/03/05/ibovespa-abre-em-leve-alta-em-pregao-reduzido-vale-vale3-sobe-e-petrobras-petr4-cai.htm","pubDate":"2025-03-05T17:30:57","summary":"O Ibovespa começou a manhã de quarta-feira (5) com leve alta, em um pregão afetado pelo feriado. Por volta das 13h15, o índice subia 0,22%. Enquanto isso, as ações da Vale (VALE3) apresentaram uma alta, enquanto as da Petrobras (PETR4) estavam em queda.","category":"economics","priority":3},{"id":2903,"created_at":"2025-03-05T19:00:44.096472+00:00","title":"Trump Cita Brasil em Discurso e Ameaça Aumentar Tarifas; Entenda a Situação Comercial","link":"https://g1.globo.com/economia/noticia/2025/03/05/trump-volta-a-citar-o-brasil-como-exemplo-de-pais-a-ser-taxado-veja-como-estao-as-tarifas-comerciais-com-os-eua.ghtml","pubDate":"2025-03-05T18:38:36","summary":"O presidente dos EUA, Donald Trump, mencionou o Brasil como um alvo potencial para novas tarifas durante seu discurso do Estado da União, alegando que o país \"rouba\" os EUA com tarifas sobre produtos americanos. Os diplomatas brasileiros estão avaliando como responder sem prejudicar a relação comercial. Só em 2024, o Brasil exportou cerca de US$ 5,8 bilhões em óleo bruto de petróleo aos EUA, que atualmente não enfrenta tarifas. Essa situação coloca o Brasil em alerta máximo frente a possíveis mudanças nas tarifas, especialmente em produtos estratégicos como aço e etanol.","category":"economics","priority":4},{"id":2911,"created_at":"2025-03-05T20:00:46.450671+00:00","title":"LeBron James se torna o primeiro a atingir 50 mil pontos na NBA","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/lebron-james-se-torna-o-primeiro-jogador-a-chegar-aos-50-mil-pontos-na-nba.shtml","pubDate":"2025-03-05T19:50:00","summary":"LeBron James alcançou um marco histórico na NBA ao se tornar o primeiro jogador a atingir a marca de 50 mil pontos. Ele alcançou essa marca durante um jogo em que os Lakers venceram os Pelicans por 136-115, marcando uma cesta de três pontos no primeiro quarto da partida. Este feito ressalta ainda mais a sua grandeza no esporte.","category":"sports","priority":5},{"id":2912,"created_at":"2025-03-05T20:00:46.450671+00:00","title":"Trump Suspende Tarifas para Montadoras do Canadá e México por 1 Mês","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/05/trump-concorda-em-conceder-prazo-de-excecao-de-1-mes-para-autos-do-usmca-diz-casa-branca.htm","pubDate":"2025-03-05T19:27:00","summary":"O ex-presidente Donald Trump decidiu suspender, por um período de um mês, as tarifas aplicadas às montadoras do Canadá e do México, de acordo com informações da Casa Branca. Essa medida é parte de negociações mais amplas envolvendo o Acordo Estados Unidos-México-Canadá (USMCA) e visa facilitar a produção e o comércio na indústria automotiva. Essa suspensão representa uma ação estratégica para fortalecer as relações comerciais na região.","category":"economics","priority":4},{"id":2920,"created_at":"2025-03-05T21:00:44.547268+00:00","title":"Mundial de Clubes da FIFA Terá Prêmio Total de R$ 5,8 Bilhões","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/mundial-de-clubes-da-fifa-tera-premiacao-total-de-r-58-bilhoes.shtml","pubDate":"2025-03-05T20:51:00","summary":"O novo Mundial de Clubes da FIFA, que ocorrerá de 14 de junho a 13 de julho nos Estados Unidos, contará com a participação de 32 equipes e uma premiação total de US$ 1 bilhão (equivalente a R$ 5,8 bilhões). A confirmação foi feita na quarta-feira (5) pela entidade que regulamenta o futebol mundial, após reunião de seu conselho.","category":"sports","priority":4},{"id":2921,"created_at":"2025-03-05T21:00:44.547268+00:00","title":"Europa deve se preparar contra a Rússia sem ajuda dos EUA, diz Macron","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/europa-deve-se-preparar-contra-a-russia-sem-ajuda-dos-eua-diz-macron.shtml","pubDate":"2025-03-05T20:21:00","summary":"O presidente da França, Emmanuel Macron, afirmou que a Europa precisa se preparar para enfrentar a ameaça russa sem a ajuda dos Estados Unidos. Em um pronunciamento, ele questionou a credibilidade de acreditar que a Rússia de hoje irá se deter na Ucrânia.","category":"political","priority":4},{"id":2922,"created_at":"2025-03-05T21:00:44.547268+00:00","title":"Dólar despenca: tarifas de Trump ainda influenciam a moeda","link":"https://economia.uol.com.br/noticias/redacao/2025/03/05/dolar-despenca-tarifas-de-trump-seguem-influenciando-moeda-que-cai-27.htm","pubDate":"2025-03-05T20:03:12","summary":"O dólar comercial apresentou uma forte volatilidade, começando o dia a R$ 5,847, mas fechou com uma queda expressiva de 2,72%, encerrando a R$ 5,755. Essa queda ainda é impactada pelas tarifas impostas por Trump.","category":"economics","priority":4},{"id":2927,"created_at":"2025-03-05T22:00:50.874836+00:00","title":"Hospital Interrompe Protocolo de Morte Encefálica de Jogador do Bragantino","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/hospital-interrompe-protocolo-de-morte-encefalica-de-jogador-do-bragantino.shtml","pubDate":"2025-03-05T21:08:00","summary":"O Hospital Municipal Dr. Waldemar Tebaldi, em Americana (SP), anunciou a interrupção do protocolo de morte encefálica de Pedro Severino, jogador de 19 anos do sub-20 do Red Bull Bragantino, após um grave acidente. A decisão foi tomada na tarde de quarta-feira (5).","category":"others","priority":4},{"id":2928,"created_at":"2025-03-05T22:00:50.874836+00:00","title":"Protestos Paralisam a Grécia e a Esquerda Busca Derrubar Governo no Parlamento","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/protestos-paralisam-grecia-e-esquerda-busca-derrubar-governo-no-parlamento.shtml","pubDate":"2025-03-05T21:54:00","summary":"O governo de centro-direita da Grécia enfrentará um voto de confiança após protestos em massa ter paralisado o país. A insatisfação pública é direcionada à indiferença e falta de responsabilização das autoridades por um acidente de trem ocorrido em 2023.","category":"political","priority":5},{"id":2929,"created_at":"2025-03-05T22:00:50.874836+00:00","title":"Aluno cria deepfake pornográfico de estudante e sua vida muda drasticamente","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/um-aluno-fez-um-deepfake-porno-meu-e-minha-vida-virou-de-cabeca-para-baixo.shtml","pubDate":"2025-03-05T21:15:00","summary":"Lee Ga-eun, uma estudante, enfrenta dificuldades emocionais após ter sua imagem utilizada em um deepfake pornográfico, o que impactou severamente sua vida pessoal, levando-a a chorar frequentemente, sendo consolada por seu filho de oito anos. O caso destaca a crescente preocupação com o uso indevido de tecnologia e suas repercussões na vida das pessoas.","category":"others","priority":5},{"id":2930,"created_at":"2025-03-05T22:00:50.874836+00:00","title":"Anfavea Solicita Aumento do Imposto sobre Carros Importados","link":"https://economia.uol.com.br/noticias/reuters/2025/03/05/anfavea-cobra-volta-do-imposto-de-importacao-cheio-apos-chegada-de-navio-da-byd.htm","pubDate":"2025-03-05T20:35:05","summary":"Hoje, a Anfavea, associação das montadoras de veículos no Brasil, reiterou seu pedido para a volta antecipada do imposto de importação completo, especialmente após a chegada de um grande navio da BYD que trouxe mais de 5,5 mil veículos novos ao país.","category":"economics","priority":4},{"id":2937,"created_at":"2025-03-05T23:00:38.240657+00:00","title":"Trump Deseja Transformar Nova York em Exemplo do Seu Poder Imperial","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/lucia-guimaraes/2025/03/trump-quer-fazer-de-nova-york-um-exemplo-de-seu-poder-imperial.shtml","pubDate":"2025-03-05T22:38:00","summary":"A cidade de Nova York vive uma atmosfera semelhante à de 1975, marcada pela desconfiança em relação ao governo federal. Trump, com seu estilo imperial, busca usar essa situação para reafirmar seu poder e fazer de Nova York um exemplo de liderança autoritária. Com mais de 80% da população atual não tendo experiências vividas daquela época, fica a reflexão sobre a política e seu impacto na cidade.","category":"political","priority":4},{"id":2946,"created_at":"2025-03-06T00:00:36.876507+00:00","title":"O Futebol Desfila na Champions","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2025/03/o-futebol-desfila-na-champions.shtml","pubDate":"2025-03-05T22:57:00","summary":"Na Champions League, as decepções se transformam em uma festa, refletindo sobre a atmosfera e os altos e baixos do futebol durante a competição.","category":"sports","priority":3},{"id":2968,"created_at":"2025-03-06T03:00:44.089152+00:00","title":"Empresários nos EUA pagam até US$ 5 milhões para jantar com Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/empresarios-nos-eua-pagam-ate-us-5-milhoes-para-jantar-com-trump-diz-site.shtml","pubDate":"2025-03-06T00:00:00","summary":"Empresários estão desembolsando milhões para participar de jantares com o presidente dos EUA, Donald Trump, em sua mansão Mar-a-Lago, na Flórida. Este evento representa uma nova forma de networking e influência entre os grandes negócios e a política americana.","category":"political","priority":4},{"id":2973,"created_at":"2025-03-06T04:00:46.752895+00:00","title":"Saque-aniversário do FGTS: Pagamento do Saldo Retido Começa Hoje; Veja Como Receber","link":"https://g1.globo.com/economia/noticia/2025/03/06/saque-aniversario-do-fgts-pagamentos.ghtml","pubDate":"2025-03-06T00:00:00","summary":"A Caixa Econômica Federal inicia hoje os pagamentos do saque-aniversário do FGTS para trabalhadores demitidos sem justa causa entre janeiro de 2020 e fevereiro de 2025. Estão disponíveis cerca de R$ 12 bilhões para aproximadamente 12,2 milhões de trabalhadores. O pagamento é feito em duas etapas, com o primeiro crédito automático de até R$ 3 mil, e o saldo remanescente será disponível em 17 de junho. Trabalhadores sem conta cadastrada no app FGTS poderão sacar o dinheiro em lotéricas e agências da Caixa, seguindo um calendário específico. A medida é temporária e só se aplica a demissões ocorridas até fevereiro de 2025.","category":"economics","priority":4},{"id":2974,"created_at":"2025-03-06T04:00:46.752895+00:00","title":"Mega-Sena: Prêmio de R$ 3,5 milhões nesta quinta-feira","link":"https://g1.globo.com/loterias/mega-sena/noticia/2025/03/06/mega-sena-pode-pagar-r-35-milhoes-nesta-quinta-feira.ghtml","pubDate":"2025-03-06T00:00:00","summary":"O concurso 2.836 da Mega-Sena pode oferecer um prêmio de R$ 3,5 milhões aos acertadores das seis dezenas, com sorteio programado para as 20h em São Paulo. Apostas podem ser feitas até as 19h, tanto em lotéricas quanto pela internet, no site da Caixa Econômica Federal. O último sorteio, realizado em 1º de março, teve um ganhador de São Miguel do Araguaia que levou R$ 41,7 milhões. A aposta mínima é de R$ 5, e as chances de vencer variam significativamente conforme o número de dezenas apostadas.","category":"others","priority":3},{"id":2989,"created_at":"2025-03-06T06:00:40.153571+00:00","title":"Carros e Picapes Usados Mais Vendidos no Brasil em 2025","link":"https://g1.globo.com/carros/dinheiro-sobre-rodas/noticia/2025/03/06/lista-veja-os-10-carros-e-picapes-usados-mais-vendidos-no-brasil.ghtml","pubDate":"2025-03-06T00:00:00","summary":"Nos dois primeiros meses de 2025, o Brasil viu a venda de mais de 2,5 milhões de veículos, incluindo carros, motos e picapes, representando um crescimento de 7% em relação ao ano anterior. As vendas em fevereiro mostraram um aumento de 4,6% em comparação a janeiro. O Volkswagen Gol lidera as vendas de usados, seguido pelo Fiat Uno e Fiat Palio. Apesar do crescimento, a Federação Nacional das Associações dos Revendedores de Veículos Automotores expressou preocupações sobre a inflação e seu impacto nas vendas futuras.","category":"others","priority":3},{"id":2995,"created_at":"2025-03-06T07:00:41.851285+00:00","title":"PIB no Ano do Menor Desemprego: Impactos do Consumo na Economia Brasileira","link":"https://g1.globo.com/economia/noticia/2025/03/06/pib-no-ano-do-menor-desemprego-entenda-os-impactos-de-um-resultado-puxado-pelo-consumo.ghtml","pubDate":"2025-03-06T06:00:14","summary":"O crescimento da economia brasileira em 2024, projetado em 3,5%, coincide com a menor taxa de desemprego desde 2012, de 6,6%. Apesar de criar mais de 1,69 milhão de empregos, a inflação preocupa, especialmente devido ao aumento no consumo das famílias. Economistas alertam que essa expansão deve ser sustentada por investimentos em produção e não apenas pelo consumo. O controle da inflação é essencial, e o Banco Central já está elevando a taxa Selic para conter a demanda. A situação demanda um ajuste fiscal e reformas estruturais para garantir um crescimento econômico saudável e sustentável a longo prazo.","category":"economics","priority":4},{"id":3001,"created_at":"2025-03-06T08:01:01.33501+00:00","title":"João Fonseca Estreia em Indian Wells Nesta Quinta","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/joao-fonseca-estreia-em-indian-wells-nesta-quinta-veja-outros-destaques-da-tv.shtml","pubDate":"2025-03-06T00:00:00","summary":"O tenista brasileiro João Fonseca enfrenta o inglês Jacob Fearnley nesta quinta-feira (6) na primeira rodada do torneio de Indian Wells, na Califórnia. Este evento é conhecido como o \"quinto slam\" do circuito devido à sua competitividade e estrutura de alta qualidade.","category":"sports","priority":4},{"id":3002,"created_at":"2025-03-06T08:01:01.33501+00:00","title":"Saúde do Papa Francisco: Mais uma Noite Tranquila no Hospital","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/boletim-informa-mais-uma-noite-tranquila-do-papa-francisco-no-hospital.shtml","pubDate":"2025-03-06T07:44:00","summary":"O boletim mais recente sobre a saúde do Papa Francisco relata que ele teve uma noite tranquila e continua se recuperando no hospital, após três semanas de internação devido a uma pneumonia dupla.","category":"others","priority":3},{"id":3003,"created_at":"2025-03-06T08:01:01.33501+00:00","title":"Trump Planeja Reformar a Casa Branca à Moda de Mar-a-Lago","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-faz-planos-para-deixar-casa-branca-com-mais-cara-de-mar-a-lago.shtml","pubDate":"2025-03-06T07:00:00","summary":"O presidente Donald Trump está reformando a Casa Branca para refletir o estilo de Mar-a-Lago, enquanto continua desestabilizando o governo federal. Suas ações incluem mudanças na política externa dos EUA, com a suspensão da ajuda militar à Ucrânia e a confirmação de suas escolhas para o gabinete. Trump também está impondo tarifas e ameaçando guerras comerciais, tudo isso enquanto se prepara para deixar o cargo.","category":"political","priority":5},{"id":3059,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Meta Usa Reconhecimento Facial de Celebridades para Combater Anúncios Falsos","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/meta-utiliza-reconhecimento-facial-de-celebridades-para-detectar-anuncios-falsos.shtml","pubDate":"2025-03-06T12:41:00","summary":"A Meta, empresa responsável pelo Instagram e Facebook, lançou uma nova ferramenta de reconhecimento facial que visa identificar anúncios fraudulentos que utilizam imagens de celebridades. Esta tecnologia será implementada no Reino Unido, União Europeia e Coreia do Sul, buscando proteger os usuários de fraudes online.","category":"technology","priority":4},{"id":3004,"created_at":"2025-03-06T08:01:01.33501+00:00","title":"Insegurança Alimentar em Alta: Famílias do Bolsa Família sob Risco","link":"https://g1.globo.com/politica/noticia/2025/03/06/com-inflacao-da-comida-familias-do-bolsa-familia-correm-risco-de-inseguranca-alimentar-aponta-governo.ghtml","pubDate":"2025-03-06T00:00:00","summary":"Com a inflação crescente dos alimentos, famílias beneficiárias do Bolsa Família enfrentam um risco significativo de insegurança alimentar, com 1,3 milhões delas ainda vivendo abaixo da linha da pobreza. O governo brasileiro divulgou o 3º Plano Nacional de Segurança Alimentar e Nutricional para o período de 2025-2027. O documento destaca que os custos de habitação, transporte e alimentos estão pressionando o orçamento dessas famílias. Além disso, há uma preocupação crescente com a qualidade da alimentação consumida, uma vez que é mais acessível optar por alimentos ultraprocessados, que não são saudáveis. O governo planeja se reunir com representantes do setor alimentício para discutir formas de reduzir os preços dos alimentos e reitera seu compromisso de erradicar a fome no Brasil até 2026.","category":"political","priority":5},{"id":3014,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"Caças da Coreia do Sul lançam bombas acidentalmente em residências","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/cacas-da-coreia-do-sul-jogam-bombas-acidentalmente-em-residencias.shtml","pubDate":"2025-03-06T00:00:00","summary":"Na Coreia do Sul, quinze pessoas ficaram feridas em um incidente em que bombas lançadas por aviões caças atingiram um distrito civil em Pocheon. As consequências incluem danos a casas e a uma igreja durante exercícios militares realizados na área.","category":"others","priority":4},{"id":3015,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"Podcast Relata Como Políticas de Trump Impactam Milhares de Migrantes na Fronteira","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/podcasts/2025/03/podcast-relata-como-politicas-de-trump-impactam-milhares-de-migrantes-na-fronteira.shtml","pubDate":"2025-03-06T00:00:00","summary":"Na terça-feira (4), Donald Trump fez um discurso no Congresso onde atacou a imigração, referindo-se a ela como \"invasão\", e afirmou que seu governo implementou a repressão mais ampla já vista na fronteira americana. Este podcast discute como suas políticas afetam milhares de migrantes.","category":"political","priority":5},{"id":3016,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"Por Que Temos a Sensação de Que Mais Acidentes Aéreos Estão Acontecendo?","link":"https://economia.uol.com.br/colunas/todos-a-bordo/2025/03/06/por-que-temos-a-sensacao-de-que-mais-acidentes-aereos-estao-acontecendo.htm","pubDate":"2025-03-06T08:30:00","summary":"A percepção de que estão ocorrendo mais acidentes aéreos é um fenômeno associado à frequência de notícias sobre problemas na aviação. Embora os dados históricos mostrem uma diminuição nos acidentes, 2024 foi um ano atípico. O artigo explora as razões para essa sensação crescente de insegurança em relação à aviação.","category":"others","priority":3},{"id":3017,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"PIS 2025: Caixa Inicia Pagamentos do Abono Salarial","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/pis-2025-caixa-ja-iniciou-pagamentos-do-abono-salarial-veja-quem-recebe.htm","pubDate":"2025-03-06T08:30:00","summary":"A Caixa Econômica Federal começou os pagamentos do abono salarial de 2025. O calendário de pagamentos foi definido em dezembro durante uma reunião do Codefat (Conselho Deliberativo do Fundo de Amparo ao Trabalhador).","category":"economics","priority":4},{"id":3018,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"Imóveis de Luxo Superam Juros Altos e Aquece o Mercado Imobiliário","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/mercado-imobiliario-de-luxo.htm","pubDate":"2025-03-06T08:30:00","summary":"Os imóveis de alto padrão estão em alta no mercado imobiliário em 2025. Eles estão menos afetados pelas incertezas econômicas e devem seguir firme mesmo diante de juros elevados, dificuldades no acesso ao crédito e uma fuga da poupança.","category":"economics","priority":4},{"id":3019,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"DeepSeek x Qwen: A IA que Desafiou ChatGPT Sofre Derrota para o Chatbot do Alibaba","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/06/deepseek-x-qwen-ia-que-bateu-chatgpt-toma-goleada-do-chatbot-do-alibaba.htm","pubDate":"2025-03-06T08:30:00","summary":"Nesta semana, Diogo Cortiz e Helton Simões Gomes falam no podcast Deu Tilt sobre as disputas entre tecnologias de IA, especificamente entre DeepSeek e o chatbot Qwen, desenvolvido pela Alibaba. Eles discutem a vitória do Qwen sobre o DeepSeek e os impactos dessa competição no cenário atual de inteligência artificial, além de outros tópicos como corte de cabos de internet e a memória da IA.","category":"ai","priority":4},{"id":3020,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"Transcrição de áudios: Habilite no WhatsApp!","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/06/odeia-audios-saiba-como-habilitar-a-transcricao-no-whatsapp.htm","pubDate":"2025-03-06T08:30:00","summary":"O WhatsApp lançou um novo recurso que permite a transcrição de mensagens de voz diretamente no aplicativo. Essa funcionalidade, que tem sido disponibilizada para mais dispositivos nas últimas semanas, é útil em situações onde o usuário não pode ouvir os áudios, como ambientes barulhentos ou quando se está com preguiça de ouvir mensagens longas.","category":"technology","priority":4},{"id":3028,"created_at":"2025-03-06T10:01:23.055023+00:00","title":"Com IA e Robôs, Cientistas Investigam a Interação Humana com Máquinas","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/ciencia/2025/03/com-ia-e-robos-cientistas-investigam-o-que-interacao-com-maquinas-significa-para-humanos.shtml","pubDate":"2025-03-06T00:00:00","summary":"A cientista Agnieszka Wykowska, com formação em psicologia, aceitou um convite para um pós-doutorado que une psicologia cognitiva e robótica. Este convite a levou a investigar significados da interação entre humanos e máquinas, um tema antes considerado inesperado em sua carreira. Essa pesquisa pode trazer novas perspectivas sobre como a presença de robôs e inteligência artificial impacta a percepção humana.","category":"ai","priority":4},{"id":3029,"created_at":"2025-03-06T10:01:23.055023+00:00","title":"Salário Mínimo de 2025: Confira o Novo Valor e Quem Recebe","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/salario-minimo-de-2025-confira-valor-do-piso-nacional-e-quem-recebe.htm","pubDate":"2025-03-06T09:30:00","summary":"O salário mínimo nacional foi reajustado para R$ 1.518,00 e depositado pela primeira vez em fevereiro. Esta mudança impacta diversos trabalhadores que dependem deste valor como base de rendimento.","category":"economics","priority":3},{"id":3030,"created_at":"2025-03-06T10:01:23.055023+00:00","title":"Calendário do Bolsa Família 2025: Datas de Pagamento em Março","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/calendario-bolsa-familia-2025-veja-datas-de-pagamento-em-marco.htm","pubDate":"2025-03-06T00:00:00","summary":"As datas de pagamento do Bolsa Família para março de 2025 foram anunciadas pelo Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome. Este programa visa apoiar famílias em situação de vulnerabilidade econômica no Brasil.","category":"economics","priority":4},{"id":3031,"created_at":"2025-03-06T10:01:23.055023+00:00","title":"Descarte de Alimentos: vídeos de 2023 e 2024 falsamente associados à inflação atual","link":"https://g1.globo.com/fato-ou-fake/noticia/2025/03/06/e-fake-que-inflacao-de-alimentos-esteja-sendo-causada-por-suposta-onda-de-descarte-de-comida-videos-sao-antigos.ghtml","pubDate":"2025-03-06T09:00:31","summary":"Circulam nas redes sociais vídeos antigos que mostram o descarte de alimentos, como cebolas e tomates, sendo utilizados para afirmar que estes descartes estão causando a inflação de alimentos no Brasil. Porém, especialistas esclarecem que a inflação é um fenômeno mais complexo, não podendo ser atribuída a ações pontuais que afetam apenas algumas regiões. Os vídeos são de 2023 e 2024 e não refletem a situação atual. Os preços dos alimentos estreitamente relacionados com os descartes, como cebola e tomate, tiveram quedas significativas em 2024. É importante entender a dinâmica do mercado e as causas reais da inflação.","category":"economics","priority":3},{"id":3036,"created_at":"2025-03-06T11:00:46.098716+00:00","title":"Por que Fisiculturistas se Pintam Antes do Campeonato?","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/por-que-fisiculturistas-se-pintam-antes-do-campeonato.shtml","pubDate":"2025-03-06T00:00:00","summary":"Com o crescimento do fisiculturismo no Brasil, muitos novos seguidores do esporte têm questionado sobre a prática dos atletas de se pintarem antes das competições. A pintura da pele é utilizada para realçar a definição muscular e a aparência no palco, ajudando os jurados a avaliar melhor o físico dos competidores.","category":"sports","priority":3},{"id":3044,"created_at":"2025-03-06T12:01:20.198169+00:00","title":"Fóssil de dinossauro jurássico encontrado na Escócia em 1973 finalmente extraído","link":"https://news.sky.com/story/elgol-dinosaur-fossil-found-in-1973-finally-extracted-from-base-of-cliff-on-isle-of-skye-13322588","pubDate":"2025-03-06T00:00:00","summary":"Um fóssil de dinossauro jurássico, que foi avistado pela primeira vez há mais de 50 anos, foi extraído da base de um penhasco em Skye e formalmente identificado.","category":"others","priority":4},{"id":3045,"created_at":"2025-03-06T12:01:20.198169+00:00","title":"Produção Industrial do Brasil e Balança Comercial dos EUA em Destaque","link":"https://economia.uol.com.br/colunas/por-dentro-da-bolsa/2025/03/06/producao-industrial-do-brasil-e-balanca-comercial-dos-eua-movimentam-os-mercados-na-quinta.htm","pubDate":"2025-03-06T00:00:00","summary":"A produção industrial no Brasil e a balança comercial dos Estados Unidos estão em foco, apresentando movimentos significativos nos mercados financeiros. À medida que os dados são divulgados, os investidores devem ficar atentos a como essas métricas podem impactar as tendências econômicas globais.","category":"economics","priority":4},{"id":3046,"created_at":"2025-03-06T12:01:20.198169+00:00","title":"Redução da Jornada de Trabalho deve Dominar Comemorações do 1º de Maio","link":"https://economia.uol.com.br/colunas/mariana-londres/2025/03/06/debate-da-pec-6x1-deve-dominar-o-1-de-maio.htm","pubDate":"2025-03-06T00:00:00","summary":"As comemorações do Dia do Trabalhador deste ano terão como tema central a proposta de emenda à Constituição que visa o fim da escala 6x1 (PEC 8/2025). Além disso, haverá discussões sobre outros dois pontos relevantes nos atos organizados pelas centrais sindicais.","category":"political","priority":4},{"id":3047,"created_at":"2025-03-06T12:01:20.198169+00:00","title":"China Aumenta Apoio à IA, 6G, Ciência e Inovação Tecnológica","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/06/china-diz-que-aumentara-apoio-para-ia-6g-ciencia-e-inovacao-tecnologica.htm","pubDate":"2025-03-06T00:00:00","summary":"A China anunciou que aumentará o apoio à aplicação de modelos de inteligência artificial (IA) e ao desenvolvimento de investimentos em capital de risco. Essa medida visa promover avanços tecnológicos e aumentar a autossuficiência do país.","category":"technology","priority":4},{"id":3048,"created_at":"2025-03-06T12:01:20.198169+00:00","title":"Alibaba Lança Modelo de IA para Concorrer ao DeepSeek","link":"https://www.uol.com.br/tilt/noticias/afp/2025/03/06/alibaba-apresenta-modelo-de-ia-para-para-competir-com-o-deepseek.htm","pubDate":"2025-03-06T11:19:28","summary":"O grupo tecnológico chinês Alibaba revelou hoje seu novo modelo de Inteligência Artificial, com o objetivo de competir com o DeepSeek. Esse anúncio gerou uma valorização de 7% nas ações da empresa na Bolsa de Hong Kong, evidenciando a grande expectativa do mercado em relação a este novo desenvolvimento.","category":"ai","priority":4},{"id":3049,"created_at":"2025-03-06T12:01:20.198169+00:00","title":"Disney anuncia cortes de 6% nas equipes do ABC News e Disney Entertainment","link":"https://g1.globo.com/economia/midia-e-marketing/noticia/2025/03/06/disney-deve-cortar-6percent-das-equipes-de-duas-de-suas-unidades-de-negocios-site-fivethirtyeight-e-impactado.ghtml","pubDate":"2025-03-06T00:00:00","summary":"A Disney vai demitir cerca de 6% da equipe do ABC News Group e da Disney Entertainment, resultando em aproximadamente 200 cortes. O site FiveThirtyEight, conhecido por suas análises eleitorais, foi impactado. Apesar da queda de audiência nas redes de TV nos EUA, a Disney reportou um aumento de 44% no lucro ajustado por ação no último trimestre.","category":"economics","priority":4},{"id":3056,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Promotoria Recorre da Sentença de Luis Rubiales e Pede Novo Julgamento","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/promotoria-recorre-a-sentenca-de-luis-rubiales-e-pede-que-novo-julgamento.shtml","pubDate":"2025-03-06T12:56:00","summary":"A Promotoria da Espanha recorreu da sentença imposta ao ex-presidente da federação espanhola, Luis Rubiales, solicitando um novo julgamento. O recurso foi motivado pela alegação de falta de imparcialidade do magistrado que condenou Rubiales a uma multa de 64 mil reais devido ao beijo dado na jogadora Jenni Hermoso após a final da Copa do Mundo.","category":"others","priority":4},{"id":3057,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"EUA Criticam Guerra por Procuração na Ucrânia; Europa Debate Crise","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/eua-veem-guerra-por-procuracao-na-ucrania-europa-debate-crise.shtml","pubDate":"2025-03-06T00:00:00","summary":"O governo Donald Trump analisou a Guerra da Ucrânia como um conflito de procuração entre os EUA e a Rússia. Em resposta, líderes europeus estão se reunindo para discutir como manter o suporte a Kiev, o que revela uma divisão crescente no Ocidente sobre a direção da crise que começou com a invasão de Vladimir Putin há três anos.","category":"political","priority":4},{"id":3058,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Alibaba Lança Modelo de IA para Concorrer com DeepSeek e Ações Sobem 8%","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/alibaba-apresenta-modelo-de-ia-para-competir-com-deepseek-e-acoes-sobem-mais-de-8.shtml","pubDate":"2025-03-06T00:00:00","summary":"A Alibaba apresentou um novo modelo de inteligência artificial que compete diretamente com o R1 da DeepSeek. Este lançamento levou a um aumento de mais de 8% nas ações da empresa, destacando a força do investimento da Alibaba em tecnologia de IA nos próximos anos.","category":"technology","priority":4},{"id":3060,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Efeito Trump: México Busca Compradores na Ásia e Europa para Petróleo Bruto","link":"https://economia.uol.com.br/noticias/reuters/2025/03/06/exclusivo-apos-tarifas-de-trump-mexico-busca-compradores-asiaticos-e-europeus-para-petroleo-bruto.htm","pubDate":"2025-03-06T00:00:00","summary":"A estatal mexicana Pemex está negociando com compradores na Ásia e na Europa, incluindo a China, em busca de novos mercados para seu petróleo bruto. Essa iniciativa surge após a imposição de tarifas sobre importações por parte do presidente dos EUA, Donald Trump.","category":"economics","priority":4},{"id":3061,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Início do Pagamento do Saldo do FGTS para Aderentes ao Saque-Aniversário","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/06/pagamento-do-saldo-retido-do-fgts-para-quem-aderiu-ao-saque-aniversario-comeca-nesta-quinta.htm","pubDate":"2025-03-06T12:20:00","summary":"O pagamento do saldo retido do Fundo de Garantia do Tempo de Serviço (FGTS) para trabalhadores que optaram pelo saque-aniversário começa nesta quinta-feira, 6. Os valores podem chegar até R$ 3 mil. Os trabalhadores que aderirem a essa modalidade poderão acessar essa quantia, que representa uma importante fonte de recursos para muitos.","category":"economics","priority":4},{"id":3062,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Trump Adia Tarifas para Automóveis Importados do México e do Canadá","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/06/trump-adia-taxas-para-automoveis-importados-do-mexico-e-do-canada.htm","pubDate":"2025-03-06T10:24:00","summary":"O presidente dos Estados Unidos, Donald Trump, decidiu adiar por um mês a cobrança de novas tarifas sobre carros da GM, Ford e Stellantis importados do México e do Canadá. Essa decisão reflete uma tentativa de reduzir tensões comerciais e facilitar as relações com esses países.","category":"economics","priority":4},{"id":3063,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Modelo de Raciocínio de IA da Alibaba Anima Investidores","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/06/modelo-de-raciocinio-de-ia-da-alibaba-anima-investidores.htm","pubDate":"2025-03-06T00:00:00","summary":"O novo modelo de raciocínio em inteligência artificial desenvolvido pela Alibaba tem chamado a atenção dos investidores, devido ao seu potencial de inovação e melhorias no desempenho em diversas aplicações. Este avanço tecnológico promete impulsionar a presença da empresa no mercado de IA, levando a uma reação positiva entre os acionistas.","category":"ai","priority":4},{"id":3064,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Méliuz aprova estratégia de investimento em Bitcoin e compra de US$ 4,1 milhões","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/06/meliuz-aprova-estrategia-de-investimento-envolvendo-bitcoin-e-compra-us41-mi.htm","pubDate":"2025-03-06T00:00:00","summary":"A Méliuz, empresa brasileira de cashback, decidiu implementar uma nova estratégia de investimento que inclui a compra de Bitcoin, totalizando um investimento de US$ 4,1 milhões. Essa decisão reflete a crescente aceitação e a busca por ativos digitais no mercado financeiro.","category":"crypto","priority":4},{"id":3065,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Dólar apresenta volatilidade com mercado atento ao tarifaço de Trump","link":"https://g1.globo.com/economia/noticia/2025/03/06/dolar-ibovespa.ghtml","pubDate":"2025-03-06T00:00:00","summary":"O mercado financeiro inicia o dia com o dólar oscilando entre leves altas e baixas, refletindo as recentes declarações de Donald Trump sobre tarifas. Ele suspendeu por 30 dias a cobrança de tarifas sobre automóveis do Canadá e do México, o que alivia temporariamente as preocupações sobre inflação. No dia anterior, o dólar recuou 2,71%, mostrando a influência dessas políticas sobre os mercados financeiros ao redor do mundo. Apesar da suspensão, Trump advertiu que as montadoras devem mover suas operações para os EUA para evitar tarifas futuras.","category":"economics","priority":4},{"id":3072,"created_at":"2025-03-06T14:01:06.265821+00:00","title":"Trump Assina Decretos para Fechar o Departamento de Educação dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-assinara-decreto-para-fechar-departamento-de-educacao-dos-eua-diz-jornal.shtml","pubDate":"2025-03-06T13:02:00","summary":"O presidente Donald Trump está avançando para cumprir sua promessa de campanha de abolir o Departamento de Educação dos Estados Unidos, de acordo com informações do The Wall Street Journal. A iniciativa visa realizar uma das suas propostas mais discutidas durante a campanha presidencial.  A decisão reflete uma estratégia ampla de revisão dos órgãos e agências governamentais em sua administração, buscando mudanças significativas na educação pública americana.","category":"political","priority":4},{"id":3073,"created_at":"2025-03-06T14:01:06.265821+00:00","title":"Alckmin Lidera Reuniões sobre Alimentos com Ministros e Setor Produtivo","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/06/alckmin-lidera-nova-rodada-de-reunioes-sobre-alimentos-com-ministros-e-setor-produtivo.htm","pubDate":"2025-03-06T00:00:00","summary":"Geraldo Alckmin, vice-presidente da República e ministro do Desenvolvimento, Indústria, Comércio e Serviços, lidera reuniões com ministros e auxiliares sobre a produção de alimentos. O objetivo das discussões é abordar questões importantes relacionadas ao setor produtivo e garantir uma abordagem colaborativa entre o governo e a indústria alimentícia.","category":"political","priority":3},{"id":3074,"created_at":"2025-03-06T14:01:06.265821+00:00","title":"Proteção Financeira e Tranquilidade por Menos de R$ 1 por Dia: Descubra Como","link":"https://economia.uol.com.br/colunas/pagbank-investimentos/2025/03/06/protecao-financeira-e-tranquilidade-por-menos-de-r-1-por-dia-saiba-como.htm","pubDate":"2025-03-06T00:00:00","summary":"No Brasil, o seguro é frequentemente mal compreendido e visto como um gasto desnecessário por muitos. No entanto, essa ferramenta é essencial para garantir paz de espírito e segurança financeira. Essa matéria discute como é possível obter proteção financeira acessível, focando na importância do seguro para todos, não apenas para os ricos, e desmistificando a percepção negativa em torno do tema.","category":"economics","priority":4},{"id":3075,"created_at":"2025-03-06T14:01:06.265821+00:00","title":"Dólar Ronda Estabilidade na Abertura com Tarifas de Trump e Dados em Foco","link":"https://economia.uol.com.br/noticias/reuters/2025/03/06/dolar-ronda-estabilidade-na-abertura-com-tarifas-de-trump-e-dados-em-foco.htm","pubDate":"2025-03-06T12:07:52","summary":"O dólar estava estável em relação ao real nas primeiras negociações desta quinta-feira, após perdas significativas no dia anterior. Os investidores continuam atentos às notícias sobre os planos tarifários do presidente dos EUA, Donald Trump, e a dados econômicos que refletem a situação da maior economia do mundo.","category":"economics","priority":3},{"id":3076,"created_at":"2025-03-06T14:01:06.265821+00:00","title":"Telefónica Contrata Rothschild para Auxiliar na Venda de Operação no Peru","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/06/telefonica-contrata-rothschild-para-ajudar-em-venda-de-operacao-no-peru-diz-jornal.htm","pubDate":"2025-03-06T12:57:23","summary":"A Telefónica contratou o banco Rothschild para auxiliá-la na venda de suas operações no Peru, que recentemente pediu recuperação judicial. Esta decisão foi divulgada pelo jornal El Confidencial nesta quinta-feira.","category":"economics","priority":4},{"id":3110,"created_at":"2025-03-06T17:00:57.173712+00:00","title":"Trump Planeja Revogar Status Legal de Ucranianos nos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-planeja-revogar-status-legal-de-ucranianos-que-fugiram-para-os-eua.shtml","pubDate":"2025-03-06T00:00:00","summary":"O governo do presidente Donald Trump está considerando revogar o status legal temporário de aproximadamente 240 mil ucranianos que fugiram do conflito com a Rússia. Essa medida, se implementada, pode levar à deportação desse grupo de migrantes.","category":"political","priority":5},{"id":3077,"created_at":"2025-03-06T14:01:06.265821+00:00","title":"PIX: Bancos deverão excluir chaves de pessoas e empresas com irregularidades na Receita Federal","link":"https://g1.globo.com/economia/pix/noticia/2025/03/06/pix-instituicoes-financeiras-deverao-excluir-chaves-de-pessoas-e-empresas-cuja-situacao-nao-esteja-regular-na-receita-federal.ghtml","pubDate":"2025-03-06T13:09:39","summary":"O Banco Central do Brasil divulgou novas regras para o sistema PIX, determinando a exclusão de chaves de pessoas e empresas com irregularidades registradas na Receita Federal. Com estas medidas, a instituição busca dificultar as ações de golpistas que utilizam dados falsos para desviar recursos. Além disso, novas restrições foram impostas sobre chaves aleatórias, e-mail e a devolução de pagamentos em dispositivos não cadastrados, aumentando assim a segurança das transações.","category":"economics","priority":5},{"id":3087,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"Após 505 Dias, Neymar Retorna à Seleção com Missão de Aplacar Crise em Campo","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/apos-505-dias-neymar-volta-a-selecao-com-missao-de-aplacar-crise-em-campo.shtml","pubDate":"2025-03-06T14:18:00","summary":"Após um ano fora por conta de uma lesão grave, Neymar está de volta à seleção brasileira, com o objetivo de ajudar a superar a crise que o time enfrenta em campo.","category":"sports","priority":5},{"id":3088,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"Atleta do Bragantino é Transferido Após Protocolo de Morte Encefálica Interrompido","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/atleta-do-bragantino-e-transferido-apos-protocolo-de-morte-encefalica-ser-interrompido.shtml","pubDate":"2025-03-06T00:00:00","summary":"O jogador Pedro Severino, de 19 anos, da equipe sub-20 do Red Bull Bragantino, foi transferido na manhã de hoje para a Unimed de Ribeirão Preto, após a interrupção do protocolo de morte encefálica. O Hospital Municipal Dr. Waldemar Tebaldi, em Americana (SP), informou que, apesar de estar em estado gravíssimo, ele se encontra estável.","category":"sports","priority":5},{"id":3089,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"CPF Irregular? Você Pode Perder sua Chave Pix; Entenda o que Muda","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/pix.htm","pubDate":"2025-03-06T14:50:05","summary":"O Banco Central anunciou mudanças no regulamento do Pix, alertando que a irregularidade no CPF pode resultar na perda da chave Pix dos usuários. Essas mudanças visam aumentar a segurança e a conformidade no sistema financeiro.","category":"economics","priority":4},{"id":3090,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"Como Avaliar os Resultados das Empresas na Bolsa?","link":"https://economia.uol.com.br/mais/ultimas-noticias/2025/03/06/como-avaliar-os-resultados-das-empresas-na-bolsa.htm","pubDate":"2025-03-06T00:00:00","summary":"A temporada de balanços está chegando e investidores enfrentam dúvidas sobre diversos indicadores de empresas de capital aberto, como lucro bruto, receita líquida e Ebitda. Especialistas oferecem dicas sobre como avaliar o desempenho de uma companhia de forma eficaz.","category":"economics","priority":4},{"id":3091,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"Ibovespa Opera em Leve Alta com Vale (VALE3) e Petrobras (PETR4); Dólar Recua","link":"https://economia.uol.com.br/mais/suno/2025/03/06/ibovespa-opera-em-leve-alta-com-vale-vale3-e-petrobras-petr4-dolar-recua.htm","pubDate":"2025-03-06T00:00:00","summary":"O Ibovespa iniciou as negociações desta quinta-feira (6) em leve alta, buscando manter os 123 mil pontos. Por volta das 10h35, o principal índice acionário da bolsa brasileira subiu 0,26%, alcançando 123.369,18 pontos. A variação positiva é impulsionada pelos ganhos de alguns dos principais papéis da bolsa brasileira.","category":"economics","priority":3},{"id":3092,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"A Revolução do Cinema: Blender Ajuda Letônia a Ganhar Oscar com 'Flow'","link":"https://g1.globo.com/tecnologia/noticia/2025/03/06/conheca-o-blender-software-gratuito-que-ajudou-a-letonia-a-ganhar-um-oscar.ghtml","pubDate":"2025-03-06T14:49:35","summary":"O filme 'Flow', da Letônia, conquistou o Oscar de Melhor Animação em 2025, superando grandes produções como 'Divertida Mente 2'. Produzido com o software gratuito Blender, o filme apresenta a jornada de um gatinho em um planeta inundado. Dirigido por Gints Zilbalodis, 'Flow' se destaca pela sua narrativa emocional e pela acessibilidade do software utilizado, desafiando a dominância de ferramentas caras na animação. O diretor enfatizou o impacto positivo que o Blender teve no projeto, enfatizando que o filme representa um futuro mais democrático e inclusivo no cinema.","category":"others","priority":5},{"id":3099,"created_at":"2025-03-06T16:00:50.973401+00:00","title":"Suriname deve chefiar a OEA após anos de turbulência com Luis Almagro","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/suriname-deve-chefiar-oea-apos-anos-turbulentos-com-luis-almagro.shtml","pubDate":"2025-03-06T15:34:00","summary":"A eleição para a nova liderança da Organização dos Estados Americanos (OEA) ocorrerá na próxima segunda-feira (10). Com a retirada do Paraguai da disputa, o Suriname é esperado para assumir a presidência nos próximos cinco anos, após um período turbulento sob a liderança de Luis Almagro.","category":"political","priority":4},{"id":3100,"created_at":"2025-03-06T16:00:50.973401+00:00","title":"CEO da Starbucks Exige Maior Comprometimento dos Funcionários Após Demissões","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/06/ceo-da-starbucks-exige-mais-comprometimento-dos-funcionarios-apos-demissoes.htm","pubDate":"2025-03-06T00:00:00","summary":"Brian Niccol, CEO da Starbucks, enfatizou a necessidade de comprometimento dos funcionários corporativos, que devem retornar ao escritório e assumir suas responsabilidades para melhorar o desempenho da empresa depois de recentes demissões.","category":"others","priority":4},{"id":3101,"created_at":"2025-03-06T16:00:50.973401+00:00","title":"Banco Central: Uso do PIX não é suspenso por falta de pagamento de tributos","link":"https://g1.globo.com/economia/pix/noticia/2025/03/06/falta-de-pagamento-de-tributos-por-pessoas-fisicas-e-empresas-nao-suspende-uso-do-pix-diz-bc.ghtml","pubDate":"2025-03-06T15:11:57","summary":"O Banco Central (BC) esclareceu que a suspensão do uso do PIX para pessoas e empresas irregulares na Receita Federal não se deve à falta de pagamento de tributos, mas sim à situação cadastral do titular. As chaves PIX de CPFs e CNPJs em situações irregulares como suspensas ou canceladas serão excluídas para combater fraudes. As instituições financeiras deverão verificar a regularidade cadastral sempre que uma operação envolver uma chave PIX e poderão sofrer penalidades caso não cumpram as novas regras.","category":"economics","priority":4},{"id":3111,"created_at":"2025-03-06T17:00:57.173712+00:00","title":"Tarifas de Trump: Guerra Comercial e Seus Desdobramentos","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/tarifaco-de-trump-o-que-e-a-guerra-comercial-e-qual-o-desdobramento.htm","pubDate":"2025-03-06T16:01:00","summary":"A semana do Carnaval no Brasil coincidiu com uma nova rodada de tarifas comerciais impostas pelos Estados Unidos, direcionadas especialmente à China, além de afetar produtos do Canadá e México. Essas medidas do presidente Donald Trump visam ajustar as relações comerciais e podem ter desdobramentos significativos no mercado global.","category":"economics","priority":4},{"id":3112,"created_at":"2025-03-06T17:00:57.173712+00:00","title":"Google divulga escala de reclamações sobre conteúdo terrorista gerado por IA","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/06/google-divulga-escala-de-reclamacoes-sobre-conteudo-terrorista-feito-com-ia.htm","pubDate":"2025-03-06T00:00:00","summary":"O Google anunciou uma nova escala para gerenciar reclamações relacionadas a conteúdo terrorista gerado por inteligência artificial. A iniciativa visa melhorar a supervisão e a remoção de conteúdos que violem suas políticas de segurança. A empresa está tomando medidas proativas para lidar com o uso de IA em contextos perigosos, abordando preocupações sobre como a tecnologia pode ser mal utilizada para disseminar mensagens extremistas.","category":"technology","priority":4},{"id":3113,"created_at":"2025-03-06T17:00:57.173712+00:00","title":"Astronauta da NASA Viraliza ao Vestir Calças no Espaço","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/06/astronauta-da-nasa-viraliza-ao-vestir-as-calcas-no-espaco-de-modo-inusitado.htm","pubDate":"2025-03-06T16:13:50","summary":"O astronauta da NASA, Donald Roy Pettit, de 69 anos, viralizou nas redes sociais ao vestir suas calças de uma maneira inusitada, utilizando a gravidade a seu favor no espaço. O momento divertido tem chamado a atenção do público.","category":"others","priority":3},{"id":3114,"created_at":"2025-03-06T17:00:57.173712+00:00","title":"Musk e OpenAI: Juíza Barra Pedido do Bilionário e Nova Etapa na Batalha Jurídica","link":"https://g1.globo.com/tecnologia/noticia/2025/03/06/musk-x-openai-juiza-barra-pedido-do-bilionario-e-batalha-juridica-tem-novo-capitulo.ghtml","pubDate":"2025-03-06T00:00:00","summary":"A Justiça dos EUA negou um pedido de Elon Musk que visava impedir a transição da OpenAI para um modelo com fins lucrativos. A juíza Yvonne Gonzalez Rogers afirmou que Musk não apresentou provas suficientes para justificar a liminar. A OpenAI, sob a liderança de Sam Altman, busca expandir sua estrutura financeira para atrair novos investimentos, enquanto Musk critica a mudança de foco da empresa, que deveria priorizar o benefício da humanidade em vez de lucros.","category":"technology","priority":4},{"id":3115,"created_at":"2025-03-06T17:00:57.173712+00:00","title":"Trump Adia Tarifas sobre o México até 2 de Abril","link":"https://g1.globo.com/economia/noticia/2025/03/06/trump-recua-mais-uma-vez-e-adia-tarifas-sobre-o-mexico-ate-2-de-abril.ghtml","pubDate":"2025-03-06T00:00:00","summary":"O presidente dos EUA, Donald Trump, anunciou que adiou a cobrança de tarifas sobre importações do México, que agora não entrarão em vigor até 2 de abril. Isso se aplica a produtos que estão dentro do Acordo USMCA, que envolve os EUA, México e Canadá. Trump creditou essa decisão ao bom relacionamento com o México e o trabalho conjunto em questões de fronteira e combate ao Fentanil. Ele também agradeceu à presidente mexicana, Claudia Sheinbaum, pela cooperação.","category":"economics","priority":4}]