[{"id":1876,"created_at":"2025-03-01T10:01:03.872013+00:00","title":"Pagamento do Bolsa Família 2025: Calendário Completo","link":"https://economia.uol.com.br/noticias/redacao/2025/03/01/pagamento-do-bolsa-familia-2025-veja-o-calendario-completo-do-ano.htm","pubDate":"2025-03-01T00:00:00","summary":"As datas de pagamento do Bolsa Família para 2025 já foram definidas, permitindo que os beneficiários se programem para receber o auxílio financeiro.","category":"others","priority":3},{"id":1779,"created_at":"2025-02-28T22:00:52.947936+00:00","title":"Microsoft está encerrando o Skype: Quais outras tecnologias se tornaram obsoletas?","link":"https://news.sky.com/story/microsoft-is-shutting-down-skype-what-other-technologies-have-become-obsolete-13318825","pubDate":"2025-02-28T17:19:00","summary":"A Microsoft anunciou que encerrará o Skype, que foi o serviço de chamadas de vídeo dominante, em maio deste ano. Esta decisão marca o fim de uma era para uma plataforma que mudou a forma como as pessoas se comunicam online.","category":"technology","priority":4},{"id":1482,"created_at":"2025-02-27T13:01:23.974321+00:00","title":"O famoso pênalti: um jeito polêmico de marcar gols no futebol","link":"https://redir.folha.com.br/redir/online//blogs/o-mundo-e-uma-bola/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/02/jeito-mais-facil-de-marcar-um-gol-no-futebol-penalti-e-desagregador-e-conflituoso.shtml","pubDate":"2025-02-27T12:01:00","summary":"O pênalti é considerado uma forma controversa e desagregadora de marcar gols no futebol, com implicações profundas na dinâmica do jogo. A discussão gira em torno da ideia de que, dada a sua importância, a responsabilidade de sua cobrança poderia ser atribuída até mesmo ao presidente do clube.","category":"sports","priority":3},{"id":1483,"created_at":"2025-02-27T13:01:23.974321+00:00","title":"O Gol Mais Fácil no Futebol: O Pênalti é Desagregador e Conflituoso","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/02/jeito-mais-facil-de-marcar-um-gol-no-futebol-penalti-e-desagregador-e-conflituoso.shtml","pubDate":"2025-02-27T12:01:00","summary":"O pênalti, uma ferramenta crucial no futebol, foi discutido em um texto que sugere que sua importância é tal que deveria ser cobrado pelo presidente do clube. O autor destaca que o pênalti é uma ação que pode levar à desagregação e conflitos, refletindo sobre o impacto desse mecanismo no jogo em si.","category":"sports","priority":4},{"id":1525,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Amazon Lança Chip Quântico para Reduzir Tempo de Desenvolvimento de Computadores","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/amazon-lanca-chip-quantico-para-tentar-reduzir-tempo-de-desenvolvimento-de-computador.shtml","pubDate":"2025-02-27T16:52:00","summary":"A Amazon Web Services apresentou um chip de computação quântica que promete reduzir em até cinco anos o tempo para desenvolver um computador quântico comercialmente viável. Essa nova tecnologia visa acelerar os esforços da empresa na criação desse tipo de computação.","category":"technology","priority":4},{"id":1506,"created_at":"2025-02-27T15:01:02.788917+00:00","title":"A Volta do Pacaembu: Uma Migalha da Refeição Antes Servida aos Paulistanos","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/no-corre/2025/02/a-volta-do-pacaembu-uma-migalha-da-refeicao-antes-servida-aos-paulistanos.shtml","pubDate":"2025-02-27T14:38:00","summary":"O autor conta sua experiência de acompanhar a reforma da piscina do Estádio do Pacaembu, que é uma das poucas piscinas públicas de medida olímpica em São Paulo. Apesar das dificuldades enfrentadas para obter informações sobre o progresso, o texto reflete a importância simbólica e prática do espaço para a cidade.","category":"sports","priority":3},{"id":1507,"created_at":"2025-02-27T15:01:02.788917+00:00","title":"Partidos da Áustria Isolam a Ultradireita e Formam Nova Coalizão","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/partidos-da-austria-isolam-a-ultradireita-mais-votada-e-formam-nova-coalizao.shtml","pubDate":"2025-02-27T14:56:00","summary":"A longa espera para a formação de um novo governo na Áustria desde a Segunda Guerra Mundial pode ter chegado ao fim. O Partido Popular Conservador (OVP) anunciou um acordo com os Social-Democratas (SPO) e o partido progressista Neos, optando por governar sem a ultradireita, que foi a mais votada nas últimas eleições.","category":"political","priority":4},{"id":1514,"created_at":"2025-02-27T16:00:59.065441+00:00","title":"Contas do Vaticano em Dificuldade Preocupam Papa Francisco","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/contas-do-vaticano-no-vermelho-preocupam-papa-francisco-no-hospital.shtml","pubDate":"2025-02-27T15:43:00","summary":"O Vaticano espera receber 32 milhões de turistas e peregrinos em 2025, durante o Jubileu, um evento que acontece a cada 25 anos. No entanto, o microestado enfrenta um déficit financeiro significativo, o que gera preocupação. O ano é também uma oportunidade para o Vaticano recuperar parte de suas perdas, especialmente sob a liderança do Papa Francisco, que atualmente está hospitalizado.","category":"others","priority":4},{"id":1515,"created_at":"2025-02-27T16:00:59.065441+00:00","title":"Suspeito Atropela Pedestres e Fere ao Menos Sete Pessoas em Israel","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/suspeito-atropela-pedestres-e-fere-ao-menos-sete-pessoas-em-israel.shtml","pubDate":"2025-02-27T15:43:00","summary":"A polícia de Israel investiga um incidente em Haifa, onde um suspeito atropelou pedestres, resultando em pelo menos sete feridos. As autoridades tratam o caso como um possível ataque terrorista.","category":"others","priority":4},{"id":1516,"created_at":"2025-02-27T16:00:59.065441+00:00","title":"Receita Federal Apreende R$ 1 Bilhão em Produtos Eletrônicos e Vapes em 2024","link":"https://g1.globo.com/economia/noticia/2025/02/27/receita-federal-apreende-mais-de-r-1-bilhao-em-produtos-eletronicos-e-vapes-em-2024.ghtml","pubDate":"2025-02-27T15:20:46","summary":"A Receita Federal do Brasil informou que em 2024 apreendeu R$ 1,1 bilhão em produtos eletrônicos e cigarros eletrônicos, conhecidos como 'vapes', representando um aumento de 57% em relação ao ano anterior. As apreensões de 2023 totalizaram R$ 698 milhões, sendo R$ 636 milhões em produtos eletrônicos e R$ 62 milhões em vapes. O secretário Robinson Barreirinhas destacou que novas medidas legais foram implementadas para punir lojas que vendem esses produtos contrabandeados e para auxiliar municípios na fiscalização e fechamento de empresas infratoras. O combate ao contrabando é considerado essencial, já que este tipo de crime financia outras atividades ilícitas, como tráfico de drogas.","category":"economics","priority":4},{"id":1523,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Uma mulher pode correr uma milha em quatro minutos?","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/nas-condicoes-ideais-uma-mulher-pode-correr-uma-milha-em-quatro-minutos.shtml","pubDate":"2025-02-27T16:48:00","summary":"Cientistas acreditam que, após quase 75 anos desde que Roger Bannister se tornou o primeiro homem a correr uma milha em menos de quatro minutos, uma mulher também poderia quebrar essa barreira. Essa descoberta sugere que os limites da capacidade humana podem ser expandidos ainda mais.","category":"sports","priority":4},{"id":1524,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Líder Curdo Pede Fim da Luta Armada Contra a Turquia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/lider-dos-curdos-pede-fim-da-luta-armada-contra-a-turquia.shtml","pubDate":"2025-02-27T16:35:00","summary":"Abdullah Öcalan, líder histórico do PKK e prisioneiro há 26 anos, pede que sua organização depõe as armas e se dissolva. Ele é considerado o inimigo público número 1 pelo governo turco.","category":"political","priority":4},{"id":1528,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Análise dos Resultados do Desemprego em Janeiro pelo IBGE","link":"https://g1.globo.com/economia/noticia/2025/02/27/traduzindo-os-numeros-entenda-os-resultados-do-desemprego-de-janeiro-divulgados-pelo-ibge.ghtml","pubDate":"2025-02-27T16:52:29","summary":"O IBGE divulgou os resultados do desemprego de janeiro, com a taxa de desocupação subindo para 6,5%. Embora a taxa tenha aumentado, é a menor para esse período desde 2012. O crescimento no desemprego foi impulsionado por demissões de temporários e mudanças na administração pública. O total de desocupados chegou a 7,2 milhões, e a população ocupada caiu para 103 milhões. Os rendimentos dos trabalhadores aumentaram, mas a subutilização da força de trabalho se estabilizou em 15,5%.","category":"economics","priority":4},{"id":1529,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Queda das Ações da Petrobras Após Lucro de 2024 Despencar 70%","link":"https://g1.globo.com/economia/noticia/2025/02/27/acoes-da-petrobras-despencam.ghtml","pubDate":"2025-02-27T16:45:40","summary":"As ações da Petrobras caíram mais de 5% nesta quinta-feira (27) após a empresa registrar um lucro líquido de R$ 36,6 bilhões em 2024, uma queda de 70,6% em comparação ao ano anterior. Os papéis ordinários caíram mais de 8%, enquanto os preferenciais recuaram 5,56%. A companhia atribui a redução dos lucros à desvalorização do real e a eventos excluídos, que embora impactem o balanço, têm efeitos opostos em operações financeiras internas. Sem esses eventos, o lucro teria sido de R$ 103 bilhões.","category":"economics","priority":4},{"id":1531,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Trump Anuncia Novas Tarifas sobre China, México e Canadá","link":"https://g1.globo.com/economia/noticia/2025/02/27/trump-tarifas-sobre-mexico-e-canada-entrarao-em-vigor-em-4-de-marco-china-tera-taxa-adicional-de-10percent.ghtml","pubDate":"2025-02-27T16:05:30","summary":"O presidente dos EUA, Donald Trump, confirmou que tarifas adicionais sobre México e Canadá entrarão em vigor no dia 4 de março, justificando a medida pela entrada contínua de drogas, especialmente fentanil, nesses países. Ele também anunciou uma taxa extra de 10% sobre produtos chineses. Enquanto isso, autoridades do México e do Canadá tentam negociar para evitar que as tarifas sejam aplicadas, alegando progressos nas medidas de combate ao tráfico. A situação se intensifica em meio à pressão de Trump para limitar a entrada de substâncias ilícitas nos EUA.","category":"economics","priority":4},{"id":1538,"created_at":"2025-02-27T18:01:09.433621+00:00","title":"Líderes estrangeiros buscam Trump na Casa Branca em números maiores que Biden e Obama","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/beija-mao-na-casa-branca-sob-trump-supera-os-de-governos-biden-e-obama.shtml","pubDate":"2025-02-27T17:54:00","summary":"A pressão do ex-presidente Donald Trump sobre diversos países tem atraído um aumento no número de líderes estrangeiros que buscam negociações com ele. Esse fenômeno está superando o que foi observado durante os mandatos de Biden e Obama, refletindo uma significativa mudança nos relacionamentos internacionais.","category":"political","priority":4},{"id":1540,"created_at":"2025-02-27T18:01:09.433621+00:00","title":"Tencent Lança IA que Promete Ser Mais Rápida que o Modelo da DeepSeek","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/chinesa-tencent-lanca-ia-que-diz-ser-mais-rapido-do-que-modelo-da-deepseek.shtml","pubDate":"2025-02-27T17:44:00","summary":"A Tencent, gigante chinesa de tecnologia, lançou um novo modelo de inteligência artificial que, segundo a empresa, é capaz de responder a consultas mais rapidamente do que o modelo R1 da DeepSeek. Essa novidade demonstra a pressão que a startup DeepSeek está exercendo sobre seus concorrentes no setor.","category":"technology","priority":4},{"id":1541,"created_at":"2025-02-27T18:01:09.433621+00:00","title":"Instagram Avalia Lançar Aplicativo Exclusivo para Reels","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/instagram-avalia-lancar-aplicativo-exclusivo-para-reels-diz-site.shtml","pubDate":"2025-02-27T17:43:00","summary":"O presidente do Instagram, Adam Mosseri, revelou a funcionários que a empresa está considerando a criação de um aplicativo separado para sua plataforma de vídeos curtos, Reels, segundo relatório do site The Information. A declaração foi feita em uma reunião realizada nesta semana, conforme citado na quarta-feira (26).","category":"technology","priority":4},{"id":1542,"created_at":"2025-02-27T18:01:09.433621+00:00","title":"Superávit do Governo Chega a R$ 84,9 Bilhões em Janeiro de 2025","link":"https://g1.globo.com/economia/noticia/2025/02/27/contas-do-governo-tem-superavit-de-r-849-bilhoes-em-janeiro-e-o-terceiro-melhor-resultado-para-o-mes.ghtml","pubDate":"2025-02-27T17:45:20","summary":"Em janeiro de 2025, o governo brasileiro registrou um superávit de R$ 84,9 bilhões, o terceiro melhor resultado histórico para o mês, conforme os dados do Tesouro Nacional. Esse resultado é superado apenas pelos anos de 2022 e 2023, considerando a inflação. Em termos nominais, é o maior superávit desde 1997. Contudo, a Previdência Social apresentou um déficit de R$ 19,6 bilhões, marcando um aumento real de 12,4% em relação a janeiro de 2024.","category":"economics","priority":4},{"id":1556,"created_at":"2025-02-27T20:00:57.861934+00:00","title":"Reunião Exclusiva com Homens do Futuro Primeiro-Ministro Reacende Debate de Gênero na Alemanha","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/reuniao-so-com-homens-de-provavel-proximo-premie-reacende-debate-de-genero-na-alemanha.shtml","pubDate":"2025-02-27T19:33:00","summary":"Uma fotografia de seis homens reunidos sem a presença de mulheres reacendeu o debate sobre a desigualdade de gênero na política da Alemanha. A imagem está relacionada a Friedrich Merz, o provável futuro primeiro-ministro, e sua equipe de transição, gerando polêmica nas redes sociais.","category":"political","priority":4},{"id":1557,"created_at":"2025-02-27T20:00:57.861934+00:00","title":"Governo Milei Classifica Pessoas com Deficiência de Formas Pejorativas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/governo-milei-classifica-pessoas-com-deficiencia-de-idiotas-e-debeis-mentais.shtml","pubDate":"2025-02-27T19:08:00","summary":"Um órgão vinculado ao governo de Javier Milei classificou pessoas com deficiências intelectuais como \"débeis mentais\", \"imbecis\" e \"idiotas\", termos considerados pejorativos e já abandonados pela comunidade médica há décadas. Essa declaração gera preocupação e críticas sobre a inclusão e o respeito às pessoas com deficiência.","category":"political","priority":5},{"id":1558,"created_at":"2025-02-27T20:00:57.861934+00:00","title":"Baidu anuncia atualização de seu modelo de IA Ernie para março","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://aovivo.folha.uol.com.br/mercado/2025/02/03/6408-dolar-empresas-e-bolsas-acompanhe-ao-vivo-o-mercado.shtml#post445797","pubDate":"2025-02-27T19:49:00","summary":"A Baidu, empresa chinesa, planeja lançar em março a nova versão de seu modelo de IA chamado Ernie. Esta atualização contará com recursos de raciocínio aprimorados, conforme informações de fontes próximas ao assunto. A expectativa é alta para as novas funcionalidades que poderão revolucionar o uso da tecnologia.","category":"ai","priority":4},{"id":1563,"created_at":"2025-02-27T21:00:54.140464+00:00","title":"Kaká e Neymar Apresentam Novidade no Brasil que Incomodou a LaLiga","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/kaka-e-neymar-trazem-ao-brasil-circo-que-irritou-laliga-e-disputa-atencao-dos-jovens.shtml","pubDate":"2025-02-27T20:19:00","summary":"Kaká e Neymar introduziram uma nova proposta de futebol no Brasil, onde as partidas têm gols contados em dobro, substituições infinitas, e cartas com poderes especiais, reminiscente de um \"game show\". As equipes são formadas por estrelas do futebol e influenciadores, competindo em duelos de 40 minutos sem empates, seguindo com uma original disputa de pênaltis.","category":"sports","priority":4},{"id":1568,"created_at":"2025-02-27T22:01:02.996575+00:00","title":"Sam Sulek Conquista Seu Cartão Profissional no Arnold Classic Ohio","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/02/sam-sulek-conquista-seu-cartao-profissional-no-arnold-classic-ohio.shtml","pubDate":"2025-02-27T21:45:00","summary":"O atleta e influenciador digital Sam Sulek dos Estados Unidos obteve seu cart\u000e profissional no Arnold Classic em Ohio. Essa conquista permite que ele participe de competições da Federa\u00101 Internacional de Fisiculturismo & Fitness (IFBB).","category":"sports","priority":5},{"id":1569,"created_at":"2025-02-27T22:01:02.996575+00:00","title":"Nascimentos no Japão caem pelo 9º ano seguido, mas sobem na Coreia do Sul","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/nascimentos-caem-no-japao-pelo-9o-ano-seguido-mas-voltam-a-subir-na-coreia-do-sul.shtml","pubDate":"2025-02-27T21:53:00","summary":"No Japão, os nascimentos diminuíram pelo nono ano consecutivo em 2024, totalizando 720 mil, o que representa uma queda de 5% em comparação ao ano anterior, conforme dados preliminares do Ministério da Saúde japonês. Em contrapartida, a Coreia do Sul apresentou um aumento nas taxas de nascimento. Este fenômeno demográfico levanta preocupações sobre o futuro das populações na região.","category":"others","priority":4},{"id":1570,"created_at":"2025-02-27T22:01:02.996575+00:00","title":"Trump: Garantias para a Ucrânia ficam para depois","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/garantias-para-a-ucrania-ficam-para-depois-diz-trump.shtml","pubDate":"2025-02-27T21:28:00","summary":"O presidente dos Estados Unidos, Donald Trump, afirmou que as garantias necessárias para a Ucrânia, visando prevenir futuras agressões por parte da Rússia, serão discutidas somente após um cessar-fogo entre os países. Esta declaração ocorre em meio à guerra que já dura três anos.","category":"political","priority":4},{"id":1571,"created_at":"2025-02-27T22:01:02.996575+00:00","title":"OpenAI Lança GPT-4.5 em meio a novos modelos de IA de rivais como Deepseek e Anthropic","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/openai-lanca-gpt-45-em-meio-a-enxurrada-de-novos-modelos-de-ia-de-rivais-como-deepseek-e-anthropic.shtml","pubDate":"2025-02-27T21:01:00","summary":"A OpenAI lançou o seu mais avançado modelo de inteligência artificial, GPT-4.5, que promete reduzir as chamadas \"alucinações\" em suas respostas. Este lançamento ocorre em um momento em que várias empresas de tecnologia dos Estados Unidos estão introduzindo novos modelos de IA, incluindo concorrentes como Deepseek e Anthropic. O desenvolvimento contínuo nesta área aponta para uma nova era de inovação em inteligência artificial.","category":"ai","priority":5},{"id":1577,"created_at":"2025-02-27T23:01:06.015095+00:00","title":"Morre Boris Spassky, Campeão de Xadrez que Perdeu o 'Jogo do Século', aos 88 Anos","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/boris-spassky-campeao-de-xadrez-que-perdeu-o-jogo-do-seculo-morre-aos-88-anos.shtml","pubDate":"2025-02-27T22:36:00","summary":"Boris Spassky, famoso campeão mundial de xadrez, faleceu em Moscou aos 88 anos. Spassky foi amplamente conhecido por sua derrota no emblemático \"Jogo do Século\" em 1972 para Bobby Fischer, um evento que teve grande repercussão durante a Guerra Fria. Sua carreira, marcada por grandes conquistas, ficou muitas vezes eclipsada por esse confronto histórico.","category":"sports","priority":4},{"id":1578,"created_at":"2025-02-27T23:01:06.015095+00:00","title":"Musk Propõe Aumento de Salários para Políticos nos EUA Durante Cortes de Gastos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/musk-sugere-aumentar-salarios-de-politicos-nos-eua-em-meio-a-cortes-de-gastos.shtml","pubDate":"2025-02-27T22:57:00","summary":"Elon Musk, bilionário por trás da iniciativa de cortes de gastos do governo federal dos Estados Unidos, sugeriu que os salários dos membros do Congresso e de altos funcionários do governo sejam aumentados para combater a corrupção. Essa proposta surge em meio a um debate acalorado sobre os cortes de gastos necessários no governo.","category":"political","priority":4},{"id":1579,"created_at":"2025-02-27T23:01:06.015095+00:00","title":"Influenciador Misógino Chega aos EUA Após Acusações na Romênia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/influenciador-misogino-acusado-de-estupro-na-romenia-chega-aos-eua-apos-suposta-pressao-de-trump.shtml","pubDate":"2025-02-27T22:03:00","summary":"O influenciador Andrew Tate e seu irmão, Tristan, chegaram aos EUA após a Romênia suspender a proibição de saída do país. Ambos estão enfrentando acusações de estupro e tráfico de pessoas. A mudança ocorre em meio a especulações de pressões políticas, incluindo de Trump.","category":"others","priority":5},{"id":1580,"created_at":"2025-02-27T23:01:06.015095+00:00","title":"Microsoft, Amazon e Nvidia pedem a Trump para revisar restrições de exportação de chips","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/microsoft-amazon-e-nvidia-pedem-a-trump-para-revisar-restricoes-de-exportacao-de-chips.shtml","pubDate":"2025-02-27T22:28:00","summary":"Empresas de tecnologia com uma avaliação de mercado combinada de mais de US$ 8 trilhões estão solicitando ao governo Trump que repense as restrições de exportação de chips. Elas temem que essas medidas possam levar aliados dos EUA a se aliarem a concorrentes chineses.","category":"technology","priority":4},{"id":1595,"created_at":"2025-02-28T01:01:00.266008+00:00","title":"Morre Rose Girone, a mais velha sobrevivente do Holocausto aos 113 anos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/mais-velha-sobrevivente-do-holocausto-rose-girone-morre-aos-113-anos.shtml","pubDate":"2025-02-28T00:00:00","summary":"Rose Girone, conhecida como a mais velha sobrevivente do Holocausto, faleceu aos 113 anos. Em 1938, ela estava grávida de oito meses em Breslau, Alemanha, quando seu marido foi preso e enviado para o campo de concentração de Buchenwald. Rose conseguiu escapar e se refugiou em Xangai, onde viveu em condições difíceis por sete anos em um gueto judeu. Após a guerra, estabeleceu-se nos Estados Unidos, onde lutou para sustentar sua filha com trabalhos manuais de tricô.","category":"others","priority":5},{"id":1608,"created_at":"2025-02-28T03:01:11.679423+00:00","title":"Botafogo perde título da Recopa para o Racing e vê crise aumentar","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/botafogo-perde-titulo-da-recopa-para-o-racing-e-ve-crise-aumentar.shtml","pubDate":"2025-02-28T00:00:00","summary":"Após uma temporada excepcional em 2024, o Botafogo enfrenta um ano de decepções. No estádio Nilton Santos, a equipe foi derrotada pelo Racing por 2 a 0 na Recopa Sul-Americana, aumentando a pressão sobre o clube e seus jogadores.","category":"sports","priority":3},{"id":1610,"created_at":"2025-02-28T03:01:11.679423+00:00","title":"Aumento de Pedidos de Refúgio no México com Trump: Desafios para Imigrantes","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/pedidos-de-refugio-no-mexico-aumentam-com-trump-e-inclusao-de-imigrantes-vira-novo-desafio.shtml","pubDate":"2025-02-28T02:00:00","summary":"Desde a posse de Donald Trump em 20 de janeiro, houve uma diminuição no fluxo de migrantes na fronteira dos EUA com o México, mas isso trouxe novos desafios, especialmente no lado mexicano. As autoridades relatam um aumento nos pedidos de refúgio, pois os pedidos de asilo foram encerrados, dificultando a concessão de proteção internacional nos EUA.","category":"political","priority":4},{"id":1617,"created_at":"2025-02-28T04:01:00.276399+00:00","title":"CNU: Lista Final de Aprovados para Nível Superior Divulgada","link":"https://g1.globo.com/trabalho-e-carreira/concursos/noticia/2025/02/28/cnu-divulga-lista-final-de-aprovados-de-nivel-superior-veja-como-acessar.ghtml","pubDate":"2025-02-28T03:00:39","summary":"O Ministério da Gestão divulgou a lista final de aprovados no Concurso Público Nacional Unificado (CNU) para nível superior. Essa publicação inclui a classificação definitiva dos candidatos tanto para vagas imediatas quanto para a lista de espera. Os aprovados em cargos que exigem cursos de formação devem manifestar interesse para garantir a vaga, caso contrário, outros candidatos serão convocados. As informações podem ser consultadas no site da Cesgranrio, responsável pela organização do concurso.","category":"others","priority":3},{"id":1618,"created_at":"2025-02-28T04:01:00.276399+00:00","title":"PIX por Aproximação: Início da Nova Modalidade de Pagamento","link":"https://g1.globo.com/economia/noticia/2025/02/28/pix-por-aproximacao-comeca-a-funcionar-nesta-sexta-entenda-como-como-vai-funcionar.ghtml","pubDate":"2025-02-28T00:00:00","summary":"A partir desta sexta-feira (28), as instituições financeiras devem oferecer o PIX por aproximação, uma nova forma de pagamento que permite que os clientes realizem transações apenas aproximando seus celulares das máquinas de pagamento, similar ao uso de cartões. A modalidade pode ser integrada a carteiras digitais como Apple Pay e Samsung Pay, embora, atualmente, somente o Google tenha autorização do Banco Central para intermediar esses pagamentos. As transações por aproximação possuem um limite padrão de R$ 500, mas os usuários podem ajustar esse teto conforme necessário.","category":"economics","priority":4},{"id":1627,"created_at":"2025-02-28T05:01:00.14368+00:00","title":"TCU Anuncia Rastreio de Emendas, Incluindo Emendas Pix","link":"https://g1.globo.com/politica/noticia/2025/02/28/tcu-vai-rastrear-emendas-inclusive-as-chamadas-emendas-pix-diz-presidente-do-tribunal.ghtml","pubDate":"2025-02-28T00:00:00","summary":"O Tribunal de Contas da União (TCU) irá implementar uma nova ferramenta para rastrear a destinação das emendas parlamentares, incluindo as chamadas 'emendas Pix'. Com um investimento em emendas que chega a R$ 50 bilhões por ano, a falta de transparência na utilização desses recursos tem sido uma crítica constante. O presidente do TCU, Vital do Rêgo, informou que será criado um site que permitirá acesso público às informações detalhadas sobre cada emenda, onde os estados terão 90 dias para relatar a aplicação dos recursos. Essa medida entra em vigor após a aprovação do Orçamento de 2025 e mostra um compromisso por maior transparência e controle sobre os gastos públicos.","category":"political","priority":5},{"id":1635,"created_at":"2025-02-28T06:00:54.025078+00:00","title":"Carnaval Mais Caro: Impactos dos Preços em Bebidas e Acessórios","link":"https://g1.globo.com/economia/educacao-financeira/noticia/2025/02/28/cerveja-glitter-e-mais-precos-disparam-e-deixam-carnaval-mais-caro-veja-como-economizar.ghtml","pubDate":"2025-02-28T00:00:00","summary":"Um levantamento da Rico revela que os preços de itens típicos do Carnaval aumentaram significativamente, com os custos de bebidas alcoólicas subindo 106% na última década. A cerveja, popular nas festividades, teve um aumento de mais de 63%. Fatores como a alta dos insumos e o aumento do ICMS contribuíram para tais aumentos. O artigo também fornece dicas financeiras para ajudar a gerenciar os gastos durante o Carnaval, sugerindo definir um limite de gastos e buscar opções econômicas para transporte e alimentação.","category":"economics","priority":4},{"id":1642,"created_at":"2025-02-28T07:01:02.74456+00:00","title":"Mudanças no Cadastro Único: Perguntas e Respostas","link":"https://g1.globo.com/economia/noticia/2025/02/28/o-que-muda-com-o-novo-cadastro-unico-veja-perguntas-e-respostas.ghtml","pubDate":"2025-02-28T06:00:27","summary":"A partir de março, o Cadastro Único (CadÚnico) passará por importantes mudanças visando melhorar o acesso a programas sociais e combater fraudes. O sistema interligará dados de diversas bases, permitindo uma verificação automática da situação dos cidadãos, o que facilitará o cadastro e a atualização de informações. As novas funcionalidades incluem maior segurança e eficiência na gestão do cadastro, beneficiando as mais de 40 milhões de famílias inscritas que hoje dependem de programas sociais como o Bolsa Família e o BPC.","category":"economics","priority":4},{"id":1650,"created_at":"2025-02-28T09:01:03.936876+00:00","title":"NBA Tem Confrontos de Líderes no Leste e Batalha de LA","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/nba-tem-confronto-de-lideres-no-leste-e-batalha-de-la-veja-destaques-da-tv.shtml","pubDate":"2025-02-28T07:00:00","summary":"Nesta sexta-feira (28), a programação esportiva destaca uma rodada dupla da NBA. A ESPN 2 e o serviço de streaming Disney+ exibirão os jogos entre Boston Celtics e Cleveland Cavaliers, às 21h30, e Los Angeles Lakers contra Los Angeles Clippers, à meia-noite.","category":"sports","priority":4},{"id":1651,"created_at":"2025-02-28T09:01:03.936876+00:00","title":"Papa Francisco Tem Noite Tranquila Após Melhora do Quadro Clínico","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/papa-francisco-tem-noite-tranquila-apos-melhora-do-quadro-clinico-diz-vaticano.shtml","pubDate":"2025-02-28T07:24:00","summary":"Depois de uma evolução positiva em sua condição de saúde, o Papa Francisco teve uma noite tranquila, conforme informou o Vaticano nesta sexta-feira (28). A Santa Sé comunicou que, assim como nos dias anteriores, o papa está descansando.","category":"others","priority":3},{"id":1652,"created_at":"2025-02-28T09:01:03.936876+00:00","title":"Imigrantes que emocionaram a Espanha ao tentarem impedir ataque homofóbico","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/os-imigrantes-que-comoveram-a-espanha-ao-tentar-impedir-ataque-homofobico.shtml","pubDate":"2025-02-28T00:00:00","summary":"Um grupo de imigrantes na Espanha demonstrou coragem e solidariedade ao tentar impedir um ataque homofóbico. A ação deles comoveu a comunidade local e suscitou reflexões sobre a inclusão e a defesa dos direitos humanos em meio a crescentes episódios de violência contra minorias.","category":"others","priority":4},{"id":1660,"created_at":"2025-02-28T10:01:11.196701+00:00","title":"Decisão Judicial: Não Existe 'Genocídio Branco' na África do Sul","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/genocidio-branco-na-africa-do-sul-nao-e-real-decide-tribunal-em-caso-de-heranca.shtml","pubDate":"2025-02-28T09:00:00","summary":"Um tribunal na África do Sul rejeitou as alegações de que ocorrerá um 'genocídio branco' no país, classificando as acusações como 'claramente imaginadas e irreais'. Essa decisão teve como consequência o bloqueio de uma herança destinada a uma organização identificada como supremacista branca. A implicação da decisão é significativa, uma vez que trata da manipulação de narrativas raciais no contexto atual.","category":"others","priority":3},{"id":1668,"created_at":"2025-02-28T11:00:56.490631+00:00","title":"Castores Selvagens Retornam à Inglaterra","link":"https://news.sky.com/story/wild-beavers-to-make-a-comeback-in-england-after-government-approves-reintroduction-13318129","pubDate":"2025-02-27T14:18:00","summary":"Os castores selvagens estão prestes a retornar à Inglaterra após séculos de ausência. Essa reintrodução foi aprovada pelo governo, visando restaurar a biodiversidade e melhorar os ecossistemas locais.","category":"others","priority":3},{"id":1674,"created_at":"2025-02-28T12:01:00.77177+00:00","title":"STM Lança Edital para Concurso com 80 Vagas e Salário de até R$ 14,8 mil","link":"https://g1.globo.com/trabalho-e-carreira/concursos/noticia/2025/02/28/stm-publica-edital-de-concurso-com-80-vagas-e-salario-de-ate-r-148-mil-veja-como-participar.ghtml","pubDate":"2025-02-28T11:41:34","summary":"O Superior Tribunal Militar (STM) publicou edital de concurso com 80 vagas para os cargos de Analista e Técnico Judiciário, com salário inicial de até R$ 14,8 mil. As inscrições vão de 7 de março a 4 de abril, e as vagas são destinadas a diversas áreas como Administração e Tecnologia da Informação. O processo é organizado pelo Cebraspe.","category":"others","priority":4},{"id":1682,"created_at":"2025-02-28T13:01:08.665441+00:00","title":"Dezenas de Pessoas Presas em Todo o Mundo por Imagens de Abuso Infantil Geradas por IA","link":"https://news.sky.com/story/dozens-arrested-worldwide-over-ai-generated-child-sexual-abuse-images-13318571","pubDate":"2025-02-28T10:18:00","summary":"Dezenas de pessoas foram presas por suspeita de envolvimento na distribuição de imagens e vídeos de abuso infantil gerados por inteligência artificial. A operação global visa combater a crescente ameaça representada por esses conteúdos ilícitos, que utilizam tecnologia avançada para criar imagens prejudiciais.","category":"others","priority":5},{"id":1683,"created_at":"2025-02-28T13:01:08.665441+00:00","title":"Avalanche atinge Himalaia na Índia e deixa 42 desaparecidos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/avalanche-atinge-himalaia-na-india-e-deixa-42-desaparecidos.shtml","pubDate":"2025-02-28T00:00:00","summary":"Uma avalanche no Himalaia, na Índia, deixou 42 trabalhadores desaparecidos, de acordo com as autoridades de Uttarakhand. Após horas de missões de resgate, equipes de emergência conseguiram resgatar 15 pessoas até o momento.","category":"others","priority":4},{"id":1684,"created_at":"2025-02-28T13:01:08.665441+00:00","title":"PIX por Aproximação: Ativação e Disponibilidade em Celulares","link":"https://g1.globo.com/economia/noticia/2025/02/28/pix-por-aproximacao-como-ativar-recurso-e-em-quais-celulares-esta-disponivel-veja-perguntas-e-respostas.ghtml","pubDate":"2025-02-28T12:40:07","summary":"O pagamento via PIX por aproximação, autorizado pelo Banco Central, permite que os clientes efetuem pagamentos apenas aproximando o celular da máquina do lojista, similar ao uso de cartões de crédito/débito. Atualmente, apenas celulares Android com Google Pay podem utilizar o recurso, com um limite padrão de R$ 500 por transação. O recurso visa simplificar e agilizar os pagamentos, eliminando a necessidade de escanear QR Codes.","category":"economics","priority":4},{"id":1685,"created_at":"2025-02-28T13:01:08.665441+00:00","title":"Dólar em Alta: Expectativa por Dados de Inflação dos EUA e Tarifas de Trump","link":"https://g1.globo.com/economia/noticia/2025/02/28/dolar-ibovespa.ghtml","pubDate":"2025-02-28T00:00:00","summary":"O dólar abriu em alta nesta sexta-feira, cotado a R$ 5,85, à espera de novos dados de inflação dos EUA. As tarifas de Donald Trump sobre produtos importados da União Europeia e a possibilidade de aumento das taxas de juros pelo Federal Reserve preocupam os mercados. O Ibovespa também teve uma leve alta, mas enfrenta volatilidade causada pelas políticas tarifárias. A inflação alta nos EUA pode forçar o banco central americano a aumentar suas taxas de juros, impactando o valor do dólar.","category":"economics","priority":4},{"id":1686,"created_at":"2025-02-28T13:01:08.665441+00:00","title":"Ministério da Agricultura Revoga Carimbo em Cascas de Ovos Vendidos a Granel","link":"https://g1.globo.com/economia/agronegocios/noticia/2025/02/28/ministerio-da-agricultura-revoga-obrigatoriedade-de-carimbo-em-casca-de-ovos-vendidos-a-granel.ghtml","pubDate":"2025-02-28T00:00:00","summary":"O Ministério da Agricultura anunciou a revogação da obrigatoriedade do carimbo da data de validade nas cascas de ovos vendidos a granel, conforme publicado no Diário Oficial da União. O carimbo, que era parte das regras introduzidas em setembro de 2024, visava facilitar o rastreamento sanitário dos ovos. A decisão alivia os produtores, que não precisarão mais realizar essa prática. Os ovos embalados continuam exigindo a indicação da data de validade.","category":"economics","priority":3},{"id":1693,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"Bancos Defendem Investimento em Banco Digital em Meio ao Caos de Falhas na Data de Pagamento","link":"https://news.sky.com/story/banks-investing-heavily-in-digital-platforms-as-payday-glitch-chaos-strikes-again-13318558","pubDate":"2025-02-28T09:33:00","summary":"O setor bancário está investindo pesadamente em plataformas digitais, de acordo com a entidade que representa os credores do país, enquanto muitos enfrentam uma reação negativa devido ao recente caos causado por falhas na data de pagamento dos clientes.","category":"others","priority":4},{"id":1694,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"Empresas de Criptomoedas Aumentam Gastos com Esportes Após Retorno de Trump","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/empresas-de-criptomoedas-aumentam-gastos-com-esportes-apos-impulso-de-trump.shtml","pubDate":"2025-02-28T00:00:00","summary":"As empresas do setor de criptomoedas estão intensificando seus investimentos e patrocínios em esportes, impulsionadas pelo entusiasmo renovado após o retorno de Donald Trump à Casa Branca. Essa movimentação visa capitalizar o interesse crescente pela indústria em um momento de mudanças políticas significativas.","category":"crypto","priority":4},{"id":1695,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"Eleições na Alemanha: Manipulação Sucedida pela Rússia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/eleicao-na-alemanha-foi-manipulada-com-sucesso-pela-russia-afirma-deputado.shtml","pubDate":"2025-02-28T13:15:00","summary":"O chefe do comitê de inteligência do Parlamento da Alemanha afirmou que a eleição foi alvo de manipulação clara e bem-sucedida pela Rússia e outros atores estrangeiros. Ele pede ao governo que reconheça o impacto dessa interferência, que contribuiu para uma votação resultando em um recorde para a extrema-direita no país.","category":"political","priority":5},{"id":1696,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"85% dos russos apoiam negociações entre Trump e Putin","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/85-dos-russos-apoiam-negociacoes-entre-trump-e-putin.shtml","pubDate":"2025-02-28T13:04:00","summary":"Uma pesquisa revela que a maior parte da população russa apoia as negociações propostas por Donald Trump e Vladimir Putin, visando encerrar a guerra na Ucrânia e melhorar as relações entre os Estados Unidos e a Rússia.","category":"political","priority":4},{"id":1697,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"Rendimento Domiciliar Per Capita Atinge R$ 2.069 no Brasil em 2024, Alta de 9,30%","link":"https://g1.globo.com/economia/noticia/2025/02/28/rendimento-domiciliar-per-capita-vai-a-r-2069-no-brasil-em-2024.ghtml","pubDate":"2025-02-28T00:00:00","summary":"O rendimento domiciliar per capita no Brasil foi de R$ 2.069 em 2024, segundo o IBGE, representando uma alta de 9,30% em relação a 2023. Apesar do crescimento, há uma grande disparidade entre os estados. O Maranhão tem o menor rendimento mensal de R$ 1.077, enquanto o Distrito Federal lidera com R$ 3.444, evidenciando uma diferença de R$ 2.367. Os estados do Norte e Nordeste continuam a apresentar os menores rendimentos, enquanto os do Sul e Sudeste dominam entre os mais altos.","category":"economics","priority":4},{"id":1698,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"Dicas de Cultivo de Pimenta: Informações Adicionais das Reportagens de 02/03/2025","link":"https://g1.globo.com/economia/agronegocios/globo-rural/noticia/2025/02/28/informacoes-adicionais-das-reportagens-do-dia-02032025.ghtml","pubDate":"2025-02-28T13:01:18","summary":"Um telespectador de Minas Gerais solicitou orientações sobre o cultivo de pimenta malagueta. O Globo Rural recomendou uma cartilha da Empresa de Pesquisa Agropecuária de MG (Epamig), que contém informações valiosas sobre plantio, adubação e manejo da pimenta.","category":"others","priority":3},{"id":1699,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"Acordo entre Governo e Eletrobras: União ganha 3 cadeiras no Conselho de Administração","link":"https://g1.globo.com/politica/noticia/2025/02/28/governo-e-eletrobras-chegam-a-acordo-sobre-participacao-na-empresa-diretrizes-preveem-3-cadeiras-da-uniao-no-conselho-de-administracao.ghtml","pubDate":"2025-02-28T00:00:00","summary":"O governo de Luiz Inácio Lula da Silva e a Eletrobras finalizaram negociações que resultaram na ampliação da representação da União no Conselho de Administração da empresa, passando de 1 para 3 cadeiras entre 10. Apesar da conquista, o governo não conseguirá aumentar seu poder de voto, permanecendo com apenas 10% nas assembleias, mesmo possuindo cerca de 40% das ações. O acordo também inclui a suspensão de investimentos em Eletronuclear, especialmente na construção de Angra 3, enquanto a Eletrobras continua envolvida na estatal. A proposta agora será analisada pelo Supremo Tribunal Federal.","category":"political","priority":4},{"id":1700,"created_at":"2025-02-28T14:01:22.716953+00:00","title":"PIX por Aproximação: Disponível Apenas no Google Pay, Entenda","link":"https://g1.globo.com/economia/noticia/2025/02/28/pix-por-aproximacao-so-esta-disponivel-na-carteira-google-e-nao-para-apple-pay-e-samsung-pay-entenda.ghtml","pubDate":"2025-02-28T00:00:00","summary":"A nova funcionalidade de pagamento PIX por aproximação é lançada nesta sexta-feira (28), podendo ser usada apenas em dispositivos Android com Google Pay. Esse método permite pagamentos sem a necessidade de acessar QR Codes, tornando a transação mais rápida e prática. No entanto, as carteiras digitais Apple Pay e Samsung Pay ainda não estão aptas para operar com essa nova modalidade. Clientes podem fazer pagamentos de até R$ 500 por transação, com prévia configuração do limite. A expectativa é que o recurso seja expandido para mais plataformas no futuro.","category":"economics","priority":4},{"id":1710,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Fabricante francês substituirá 220 medalhas defeituosas dos Jogos de Paris","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/fabricante-frances-substituira-220-medalhas-defeituosas-dos-jogos-de-paris.shtml","pubDate":"2025-02-28T14:35:00","summary":"A 'La Monnaie' de Paris confirmou que irá substituir 220 medalhas com defeito, correspondendo a 4% da produção total, após reclamações de atletas nos Jogos Olímpicos de Paris-2024. A informação foi divulgada nesta sexta-feira (28) pela AFP.","category":"sports","priority":4},{"id":1711,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Botafogo: Do Céu ao Inferno com Eliminação Precoce e Dois Vices em 2025","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/botafogo-vai-do-ceu-ao-inferno-com-eliminacao-precoce-e-dois-vices-em-2025.shtml","pubDate":"2025-02-28T00:00:00","summary":"Após uma temporada histórica em que conquistaram o Campeonato Brasileiro e a Copa Libertadores, o Botafogo enfrenta uma drástica mudança de sorte ao sofrer uma eliminação precoce em competições, além de dois vices em apenas três meses. A situação atual dos jogadores e a reação da torcida mostram um contraste acentuado com o sucesso anterior da equipe.","category":"sports","priority":3},{"id":1712,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Ataque de Homem-Bomba no Paquistão Mata 6 em Escola Religiosa Ligada ao Talibã","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/ataque-de-homem-bomba-no-paquistao-mata-6-em-escola-religiosa-ligada-ao-taliba.shtml","pubDate":"2025-02-28T14:55:00","summary":"Um ataque suicida resultou na morte de seis pessoas durante orações em um seminário islâmico no noroeste do Paquistão. O local é conhecido como um centro de treinamento para o Talibã afegão, segundo autoridades locais. O ataque ocorreu na manhã de sexta-feira, 28 de fevereiro de 2025.","category":"political","priority":5},{"id":1713,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Protestos na Grécia reúnem mais de 300 mil e terminam em confronto com a polícia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/protestos-na-grecia-reunem-mais-de-300-mil-e-terminam-em-confronto-com-policia.shtml","pubDate":"2025-02-28T14:37:00","summary":"Mais de 325 mil pessoas marcharam na Grécia nesta sexta-feira (28) para lembrar o segundo aniversário de um acidente ferroviário que ocorreu em 2023, que resultou na morte de 57 pessoas. Os protestos terminaram em confrontos entre manifestantes e a polícia.","category":"political","priority":5},{"id":1714,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Microsoft Anuncia o Fim do Skype em 5 de Maio","link":"https://g1.globo.com/tecnologia/noticia/2025/02/28/skype-vai-ser-encerrado-no-dia-5-de-maio-diz-microsoft.ghtml","pubDate":"2025-02-28T00:00:00","summary":"A Microsoft encerrará o Skype em 5 de maio de 2025, após duas décadas de operação. A decisão visa redirecionar a atenção para o Teams, que tem ganhado mais popularidade. O Skype, que foi pioneiro em chamadas de áudio e vídeo, enfrentou dificuldades diante de concorrentes como Zoom e Slack. A integração com o Teams permitirá que usuários do Skype migrem facilmente suas contas e contatos. A Microsoft não informou quantos usuários serão afetados pelo encerramento.","category":"technology","priority":5},{"id":1715,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Bitcoin: De US$ 106 mil a US$ 80 mil após as eleições de Trump","link":"https://g1.globo.com/economia/noticia/2025/02/28/de-us-106-mil-a-us-80-mil-como-o-bitcoin-atingiu-seu-pico-e-caiu-mais-de-20percent-com-trump.ghtml","pubDate":"2025-02-28T00:00:00","summary":"O preço do Bitcoin caiu abaixo de US$ 80 mil pela primeira vez desde novembro de 2024, após um crescimento inicial de mais de 50% após a eleição de Donald Trump. Embora houvesse expectativas de que Trump implementaria medidas favoráveis às criptomoedas, até agora ele não apresentou ações concretas, levando investidores a venderem seus ativos de risco. Além disso, as ameaças tarifárias de Trump e a incerteza econômica geram um ambiente desfavorável para o Bitcoin, que já acumula uma queda de mais de 20% desde seu pico em janeiro.","category":"crypto","priority":4},{"id":1716,"created_at":"2025-02-28T15:01:21.558972+00:00","title":"Reunião sobre Taxação do Aço e Alumínio é Adiada","link":"https://g1.globo.com/politica/noticia/2025/02/28/alckmin-adia-reuniao-com-secretario-de-comercio-dos-eua-sobre-taxacao-das-importacoes-de-aco-e-aluminio.ghtml","pubDate":"2025-02-28T14:20:04","summary":"A reunião entre o vice-presidente brasileiro Geraldo Alckmin e o secretário de Comércio dos EUA, Howard Lutnick, para discutir a taxação de importações de aço e alumínio foi adiada. O governo dos EUA pediu o adiamento por questões de agenda. A taxação proposta é de 25% sobre as importações, o que pode afetar significativamente os setores siderúrgicos de países como Brasil, que é um dos maiores exportadores desses produtos para os EUA. Alckmin sugere que o diálogo e possíveis acordos como cotas podem ser soluções para evitar a sobretaxa, que deve entrar em vigor em 12 de março.","category":"economics","priority":4},{"id":1725,"created_at":"2025-02-28T16:01:16.240397+00:00","title":"Texto sobre multa de R$ 1 milhão imposta a John Textor após denúncia de manipulação","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/textor-tera-que-pagar-multa-de-r-1-milhao-apos-denunciar-manipulacao-de-resultados-no-brasileiro.shtml","pubDate":"2025-02-28T15:14:00","summary":"John Textor, proprietário da SAF Botafogo, foi condenado a pagar uma multa de R$ 1 milhão pelo STJD devido a ofensas e a falta de comprovação de um suposto esquema de manipulação de resultados, que ele havia denunciado em partidas da primeira divisão do futebol brasileiro.","category":"sports","priority":4},{"id":1726,"created_at":"2025-02-28T16:01:16.240397+00:00","title":"Skype será encerrado após 14 anos sob a Microsoft","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/skype-sera-encerrado-14-anos-apos-ser-adquirido-por-us-85-bi-pela-microsoft.shtml","pubDate":"2025-02-28T00:00:00","summary":"A Microsoft está sinalizando o fim do Skype, um serviço icônico de chamadas e bate-papo pela internet, que foi adquirido há quase 14 anos por US$ 8,5 bilhões. Essa mudança marca o encerramento de uma era para o aplicativo que foi pioneiro nas comunicações online.","category":"technology","priority":4},{"id":1727,"created_at":"2025-02-28T16:01:16.240397+00:00","title":"China Responde: 'Tomaremos todas as Medidas Necessárias' Após Anúncio de Tarifa de Trump","link":"https://g1.globo.com/economia/noticia/2025/02/28/china-alerta-que-tomara-todas-as-medidas-necessarias-apos-trump-anunciar-taxa-adicional-de-10percent.ghtml","pubDate":"2025-02-28T00:00:00","summary":"Pequim declarou que irá defender seus direitos em resposta à nova taxa de 10% imposta pelo presidente dos EUA, Donald Trump, sobre produtos chineses. O porta-voz do Ministério das Relações Exteriores, Lin Jian, afirmou que a medida poderia prejudicar o diálogo entre as duas potências, especialmente em questões de controle de drogas. Essa imposição vem em retaliação ao suposto fracasso da China em conter a entrada de drogas nos EUA, como o fentanil. Além disso, a China ressaltou que a pressão e ameaças não são a maneira correta de lidar com negociações.","category":"economics","priority":4},{"id":1728,"created_at":"2025-02-28T16:01:16.240397+00:00","title":"Citigroup comete erro e credita R$ 471 trilhões em conta de cliente","link":"https://g1.globo.com/economia/noticia/2025/02/28/citigroup-credita-r-471-trilhoes-sem-querer-em-conta-de-cliente.ghtml","pubDate":"2025-02-28T15:01:55","summary":"O Citigroup depositou acidentalmente US$ 81 trilhões na conta de um cliente, ao invés de apenas US$ 280, em um incidente ocorrido em abril de 2024, mas que foi divulgado recentemente. O erro passou despercebido por dois funcionários e só foi notado por um terceiro. Embora o pagamento tenha sido revertido, o banco precisou informar o Federal Reserve e o Escritório de Controle da Moeda. Este não é um caso isolado, já que 10 incidentes semelhantes ocorreram no Citi em 2024 relacionados a transferências de grande valor.","category":"economics","priority":4},{"id":1729,"created_at":"2025-02-28T16:01:16.240397+00:00","title":"Trump e sua luta contra a mídia nos EUA","link":"https://g1.globo.com/mundo/blog/sandra-cohen/post/2025/02/28/como-trump-age-contra-jornalistas-e-a-midia-que-lhe-desagrada-nos-eua.ghtml","pubDate":"2025-02-28T00:00:00","summary":"Donald Trump, em sua administração, intensificou ataques à mídia que critica seu governo, controlando o acesso de jornalistas e tentando acabar com o sigilo de fontes. Com um estilo autocrático, Trump demitiu repórteres que o desagradam e mudou regras sobre quem pode cobrir a Casa Branca. Em iniciativas preocupantes, também ameaçou cortar verbas de organizações de notícias públicas e processar jornalistas que utilizem fontes anônimas. A situação levanta sérias questões sobre a liberdade de expressão garantida pela Primeira Emenda da Constituição dos EUA.","category":"political","priority":5},{"id":1737,"created_at":"2025-02-28T17:01:08.874945+00:00","title":"Justiça Suspende Direitos Políticos da Vice do Equador por 2 Anos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/justica-suspende-direitos-politicos-de-vice-do-equador-por-2-anos.shtml","pubDate":"2025-02-28T16:39:00","summary":"Um juiz eleitoral no Equador suspendeu os direitos políticos da vice-presidente Verônica Abad por dois anos. A decisão ocorre após conflitos entre Abad e o presidente Daniel Noboa, que já havia tentado afastá-la do cargo. A oposição política no país será impactada por esta decisão, levando a questionamentos sobre a democracia em curso no Equador.","category":"political","priority":5},{"id":1738,"created_at":"2025-02-28T17:01:08.874945+00:00","title":"Trump assina decreto para tornar inglês o idioma oficial dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/trump-assinara-decreto-para-tornar-ingles-o-idioma-oficial-dos-eua-diz-imprensa.shtml","pubDate":"2025-02-28T00:00:00","summary":"O presidente dos Estados Unidos, Donald Trump, assinou um decreto estabelecendo o inglês como o idioma oficial do país. O objetivo da medida é promover a unidade nacional, conforme divulgado por um funcionário da Casa Branca.","category":"political","priority":4},{"id":1739,"created_at":"2025-02-28T17:01:08.874945+00:00","title":"WhatsApp apresenta instabilidade; usuários relatam problemas na sexta-feira (28)","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/mercado/2025/02/whatsapp-caiu-usuarios-relatam-instabilidade-nesta-sexta-feira-28.shtml","pubDate":"2025-02-28T00:00:00","summary":"Nesta sexta-feira (28), usuários do aplicativo WhatsApp relataram instabilidade, com milhares de reclamações registradas na plataforma Downdetector. Os problemas começaram por volta das 12h20, e em apenas meia hora, mais de 33 mil queixas foram feitas sobre a falha no serviço.","category":"technology","priority":4},{"id":1740,"created_at":"2025-02-28T17:01:08.874945+00:00","title":"Instabilidade no WhatsApp nesta sexta-feira","link":"https://g1.globo.com/tecnologia/noticia/2025/02/28/whatsapp-apresenta-instabilidade-nesta-sexta.ghtml","pubDate":"2025-02-28T16:07:42","summary":"Nesta sexta-feira (28), o WhatsApp enfrentou instabilidade, dificultando o envio de mensagens para muitos usuários. As reclamações, que chegaram a cerca de 26 mil no site Downdetector por volta de 12h50 (horário de Brasília), começaram a diminuir após a 13h, com alguns relatos de normalização. O serviço WhatsApp Business também foi afetado. A equipe do G1 aguarda resposta do WhatsApp sobre a situação.","category":"technology","priority":4},{"id":1741,"created_at":"2025-02-28T17:01:08.874945+00:00","title":"Uso da Starlink em Fábricas de Golpes com Trabalho Escravo em Mianmar","link":"https://g1.globo.com/tecnologia/noticia/2025/02/28/fabricas-de-golpes-com-pessoas-escravizadas-em-mianmar-acessam-internet-por-operadora-de-musk-diz-revista.ghtml","pubDate":"2025-02-28T00:00:00","summary":"Uma reportagem da revista Wired revelou que fábricas de golpes em Mianmar, que utilizam trabalho escravo, estão acessando a internet por meio do serviço Starlink, da SpaceX. Um brasileiro resgatado confirmou o uso desse serviço enquanto estava mantido em uma dessas fábricas, onde aproximadamente 120 mil pessoas são obrigadas a aplicar fraudes. Apesar de restrições na conexão de telefonia local, a Starlink se tornou a solução para manter o acesso. As políticas da Starlink afirmam que a empresa pode encerrar serviços se os usuários estiverem envolvidos em atividades fraudulentas. A situação levanta questões sobre a responsabilidade da empresa em relação ao uso de sua tecnologia por criminosos.","category":"technology","priority":5},{"id":1749,"created_at":"2025-02-28T18:00:59.806702+00:00","title":"Trump e Zelenski Abertos aos Gritos sobre a Guerra na Casa Branca","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/sou-a-favor-da-ucrania-e-da-russia-diz-trump-a-zelenski.shtml","pubDate":"2025-02-28T00:00:00","summary":"O encontro entre Donald Trump e Volodimir Zelenski em Washington começou com uma tensa troca de acusações sobre a Guerra da Ucrânia, culminando em um bate-boca aos gritos. Esta situação inusitada foi registrada ao vivo na Casa Branca, mostrando a intensa disputa entre os líderes sobre a crise em curso.","category":"political","priority":5},{"id":1750,"created_at":"2025-02-28T18:00:59.806702+00:00","title":"Mandato de Dilma Rousseff no Banco dos Brics Enfrenta Críticas e Metas Atrasadas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mercado/2025/02/mandato-de-dilma-no-banco-dos-brics-tem-metas-atrasadas-relatos-de-assedio-moral-e-alta-rotatividade.shtml","pubDate":"2025-02-28T17:18:00","summary":"Dilma Rousseff, prestes a iniciar um segundo mandato à frente do Novo Banco de Desenvolvimento (NDB), enfrenta sérias críticas devido a metas atrasadas e relatos de assédio moral e alta rotatividade de funcionários. Desde que assumiu em abril de 2023, a gestão da ex-presidente tem sido marcada por demissões e insatisfação interna.","category":"political","priority":4},{"id":1751,"created_at":"2025-02-28T18:00:59.806702+00:00","title":"DeepSeek: Inovação lidera a nova era de IA universalmente benéfica","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/deepseek-inovacao-lidera-a-nova-era-de-ia-universalmente-benefica.shtml","pubDate":"2025-02-28T17:50:00","summary":"A empresa chinesa de inteligência artificial DeepSeek lançou seu novo modelo R1, que ganhou atenção global por ser de código aberto, eficiente e de baixo custo. Esta inovação promete liderar uma nova era de inteligência artificial que é benéfica para todos.","category":"ai","priority":4},{"id":1757,"created_at":"2025-02-28T19:01:04.09299+00:00","title":"Papa Francisco Tem Crise Respiratória e Recebe Ventilação Mecânica, Afirma Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/papa-volta-a-ter-crise-respiratoria-e-vomita-diz-vaticano.shtml","pubDate":"2025-02-28T15:26:00","summary":"Após uma noite tranquila, o Papa Francisco enfrentou uma crise respiratória isolada que resultou em vômito, de acordo com o Vaticano. Ele está internado há duas semanas para tratamento de pneumonia. A situação foi comunicada pela Santa Sé no início da noite de sexta-feira (28).","category":"others","priority":4},{"id":1758,"created_at":"2025-02-28T19:01:04.09299+00:00","title":"As Derrotas Recentes de Haddad no Governo: Isenção do IR e Crise do Pix","link":"https://g1.globo.com/politica/noticia/2025/02/28/isencao-do-ir-crise-do-pix-gleisi-ministra-as-derrotas-recentes-de-haddad-dentro-do-governo.ghtml","pubDate":"2025-02-28T18:13:23","summary":"A nomeação de Gleisi Hoffmann para a Secretaria de Relações Institucionais marca uma nova fase no governo Lula, fortalecendo a ala mais à esquerda do PT e isolando o ministro da Fazenda, Fernando Haddad. Recentemente, Haddad enfrentou outros contratempos, como a ampliação da faixa de isenção do Imposto de Renda, que gerou reações negativas no mercado financeiro, e a revogação de uma medida que buscava aumentar a fiscalização sobre transações de alto valor no Pix, levando a uma crise de comunicação e reconhecimento da oposição. Esses eventos demonstram um enfraquecimento da posição de Haddad dentro do governo.","category":"political","priority":4},{"id":1764,"created_at":"2025-02-28T20:00:54.940358+00:00","title":"O Dia em que a OTAN Acabou","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/demetriomagnoli/2025/02/o-dia-em-que-a-otan-acabou.shtml","pubDate":"2025-02-28T19:37:00","summary":"O evento no Salão Oval, que contou com a presença de Zelenski e Trump, marcou a ruptura das relações entre os EUA e a Ucrânia, alinhando a Casa Branca à Rússia de Putin. O encontro foi marcado por ameaças e insultos, seguido por negociações bilaterais sobre o futuro da Ucrânia. Trump atribuiu aos europeus a responsabilidade por garantias de segurança ao país invadido, enquanto os EUA optaram por um voto pró-russo na ONU, sinalizando o desmoronamento virtual da OTAN.","category":"political","priority":5},{"id":1759,"created_at":"2025-02-28T19:01:04.09299+00:00","title":"A Fortuna da Família de Walter Salles: Banco, Nióbio, Laranjas e Havaianas","link":"https://g1.globo.com/pop-arte/cinema/noticia/2025/02/27/banco-niobio-laranjas-e-havaianas-de-onde-vem-a-fortuna-da-familia-de-walter-salles-diretor-de-ainda-estou-aqui.ghtml","pubDate":"2025-02-27T23:01:22","summary":"Walter Salles Jr., um dos diretores de cinema mais ricos do mundo, é parte de uma das mais ricas famílias do Brasil, os Moreira Salles. Com uma fortuna de R$ 26,4 bilhões, ele está em 11º lugar entre os homens mais ricos do Brasil. A fortuna da família se origina de diversas atividades, incluindo o setor bancário com o Banco Moreira Salles, investimentos em nióbio, produção de laranjas e a aquisição da Alpargatas, empresa por trás das famosas sandálias Havaianas. Sua trajetória empresarial é marcada por grandes negócios e inovações no Brasil. Durante os anos, a família se destacou não apenas na economia, mas também na produção cultural, especialmente no cinema.","category":"others","priority":4},{"id":1770,"created_at":"2025-02-28T21:01:09.546494+00:00","title":"Queniana Pode Correr 1 km em Menos de 2 Minutos e 30 Segundos?","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/marina-izidro/2025/02/correr-1-km-em-menos-de-2min30s-uma-queniana-esta-perto-disso.shtml","pubDate":"2025-02-28T20:11:00","summary":"Uma atleta queniana está se aproximando da incrível marca de correr 1 km em menos de 2 minutos e 30 segundos. O texto menciona locais históricos de corrida em Londres, como o parque onde Sir Roger Bannister treinou, destacando a valorização da história esportiva na Inglaterra.","category":"sports","priority":5},{"id":1771,"created_at":"2025-02-28T21:01:09.546494+00:00","title":"Reações de Líderes ao Conflito Público entre Trump e Zelenski na Casa Branca","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/veja-reacoes-de-lideres-ao-bate-boca-entre-trump-e-zelenski-na-casa-branca.shtml","pubDate":"2025-02-28T20:30:00","summary":"Em um momento inédito no Salão Oval da Casa Branca, Donald Trump e Volodimir Zelenski discutiram abertamente sobre a direção da Guerra da Ucrânia, confrontando-se em frente à mídia. Essa mudança de tom e a visibilidade do ato geraram reações significativas entre líderes globais.","category":"political","priority":4},{"id":1772,"created_at":"2025-02-28T21:01:09.546494+00:00","title":"Saque-Aniversário: Governo Publica Medida Provisória para Liberação de Recursos do FGTS","link":"https://g1.globo.com/economia/noticia/2025/02/28/saque-aniversario-governo-publica-mp-que-libera-retirada-de-recursos-retidos-no-fgts.ghtml","pubDate":"2025-02-28T00:00:00","summary":"O governo federal anunciou a liberação do saque de recursos retidos do FGTS para beneficiários do Saque-Aniversário. A expectativa é a distribuição de R$ 12 bilhões para aproximadamente 12,1 milhões de pessoas, em duas etapas: um primeiro limite de R$ 3 mil em março, e o restante após 110 dias. A medida também elimina a quarentena de dois anos para quem opta por essa modalidade, permitindo acesso imediato aos valores retidos em caso de demissão desde 2020. O novo modelo visa estimular a economia e atende uma demanda popular, mantendo ao mesmo tempo os direitos dos trabalhadores.","category":"economics","priority":4},{"id":1780,"created_at":"2025-02-28T22:00:52.947936+00:00","title":"Jornalista Pergunta a Zelenski por Que Ele Não Usa Terno","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/jornalista-questiona-vestuario-de-zelenski-em-encontro-tenso-com-trump.shtml","pubDate":"2025-02-28T00:00:00","summary":"Durante um encontro tenso no Salão Oval entre o presidente dos EUA, Donald Trump, e o presidente ucraniano, Volodimir Zelenski, um jornalista questionou a vestimenta de Zelenski, gerando um breve bate-boca. Essa situação chamou a atenção e provocou reações diversas, evidenciando a incómoda dinâmica entre os líderes.","category":"political","priority":3},{"id":1781,"created_at":"2025-02-28T22:00:52.947936+00:00","title":"Milei cobra renúncia de governador após morte de criança em Buenos Aires","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/milei-cobra-renuncia-de-governador-apos-morte-de-crianca-em-buenos-aires.shtml","pubDate":"2025-02-28T21:14:00","summary":"A morte de uma criança de 7 anos na província de Buenos Aires gerou uma disputa política entre o presidente Javier Milei e o governador Axel Kicillof, que é um dos principais opositores e potencial candidato à presidência em 2027.","category":"political","priority":5},{"id":1782,"created_at":"2025-02-28T22:00:52.947936+00:00","title":"Comunidade da Favela de Buenos Aires Reza pelo Papa Francisco","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/favela-de-buenos-aires-que-papa-francisco-frequentava-se-une-para-rezar-por-sua-saude.shtml","pubDate":"2025-02-28T21:02:00","summary":"A comunidade da favela 21-24, em Buenos Aires, que foi frequentada pelo papa Francisco quando era arcebispo, se uniu para rezar pela sua saúde. A favela, localizada entre Barracas e Nueva Pompeya, é uma das mais populosas da Argentina, com mais de 100 mil habitantes e possui altos índices de violência. Esta demonstração de apoio pela saúde do papa ocorre enquanto ele enfrenta problemas de saúde, destacando a forte conexão que o líder religioso mantém com a comunidade.","category":"others","priority":4},{"id":1783,"created_at":"2025-02-28T22:00:52.947936+00:00","title":"Alckmin Lança Nova Fase do Programa de Depreciação Acelerada para a Indústria","link":"https://g1.globo.com/economia/noticia/2025/02/28/alckmin-lanca-nova-fase-de-programa-de-depreciacao-acelerada-para-a-industria.ghtml","pubDate":"2025-02-28T00:00:00","summary":"O vice-presidente e ministro do MDIC, Geraldo Alckmin, anunciou uma nova fase do programa de depreciação acelerada, que permitirá a empresas acelerar a dedução fiscal de investimentos em novos maquinários. O governo estima que abrirá mão de R$ 3 bilhões entre 2025 e 2026 para estimular a indústria, que poderá abater rapidamente impostos como o IRPJ e a CSLL. As empresas poderão depreciar seus ativos em até dois anos, ao invés de 15, o que visa renovação e aumento da produtividade em 25 setores, incluindo alimentos e automotivo.","category":"economics","priority":4},{"id":1789,"created_at":"2025-02-28T23:00:33.399486+00:00","title":"OpenAI Lança Nova Versão do ChatGPT: GPT-4.5 Para Usuários Pagantes","link":"https://g1.globo.com/tecnologia/noticia/2025/02/28/openai-lanca-nova-versao-do-chatgpt-chamada-gpt-45-para-usuarios-pagantes.ghtml","pubDate":"2025-02-28T00:00:00","summary":"A OpenAI lançou a nova versão do ChatGPT, o GPT-4.5, que promete menor taxa de 'alucinações' e maior 'inteligência emocional'. Com 37,1% de alucinações, é uma melhora significativa em relação ao GPT-4, que tinha 61,8%. O modelo melhora o reconhecimento de padrões e a geração criativa, oferecendo suporte para uploads de arquivos e imagens, mas ainda não inclui suporte para voz e vídeo. O lançamento começará gradualmente para usuários pagantes do ChatGPT Plus, Team, Enterprise e Edu nos próximos dias.","category":"ai","priority":5},{"id":1795,"created_at":"2025-03-01T00:00:40.7431+00:00","title":"Zelenski: Não queremos perder os EUA como parceiros após discussão com Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/algumas-coisas-se-discutem-sem-a-midia-diz-zelenski-apos-bate-boca-com-trump.shtml","pubDate":"2025-02-28T23:18:00","summary":"O presidente da Ucrânia, Volodimir Zelenski, se manifestou em entrevista na televisão americana, expressando preocupação em não perder os Estados Unidos como parceiros. Isso ocorreu após sua discussão tensa com o presidente Donald Trump na Casa Branca.","category":"political","priority":4},{"id":1796,"created_at":"2025-03-01T00:00:40.7431+00:00","title":"Ex-Cirurgião Francês Confessa Abuso Sexual Contra Neta","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/ex-cirurgiao-frances-acusado-de-estuprar-pacientes-confessa-ter-abusado-sexualmente-da-neta.shtml","pubDate":"2025-02-28T23:15:00","summary":"O ex-cirurgião francês Joël Le Scouarnec, de 74 anos, fez uma confissão impactante durante o maior julgamento de pedofilia da França, revelando que abusou sexualmente de sua própria neta. Ele enfrenta acusações de ter estuprado e abusado de aproximadamente 300 menores ao longo de décadas, com a média de idade das vítimas na época dos crimes sendo de 11 anos.","category":"others","priority":5},{"id":1797,"created_at":"2025-03-01T00:00:40.7431+00:00","title":"CNU: Governo Divulga Lista Final de Aprovados para Cargos de Nível Superior","link":"https://g1.globo.com/trabalho-e-carreira/concursos/noticia/2025/02/28/cnu-governo-divulga-lista-final-de-aprovados-de-nivel-superior.ghtml","pubDate":"2025-02-28T00:00:00","summary":"O Ministério da Gestão anunciou a lista final dos aprovados no Concurso Público Nacional Unificado (CNU), também chamado de \"Enem dos concursos\", nesta sexta-feira (28). O resultado, que inicialmente seria divulgado às 10h, foi atrasado devido à necessidade de processamento adicional das listas. Agora, 6.640 vagas em 21 órgãos federais serão preenchidas, com 194 listas de resultados por cargo publicadas, incluindo classificações e listas de espera. A convocação para cursos de formação é obrigatória e deve ser realizada até 18 de março para algumas instituições. A homologação dos resultados para cargos sem formação ocorre em 7 de março. A ministra Esther Dweck ressaltou que esta etapa é crucial para a transformação do serviço público.","category":"political","priority":4},{"id":1816,"created_at":"2025-03-01T03:00:58.597618+00:00","title":"Jaclyn Baker Vence Categoria Fitness do Arnold Classic Ohio 2025","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/02/jaclyn-baker-vence-a-categoria-fitness-do-arnold-classic-ohio-2025.shtml","pubDate":"2025-03-01T02:57:00","summary":"Jaclyn Baker foi a vencedora da categoria Fitness na edição de 2025 do Arnold Classic Ohio, realizado na noite de sexta-feira (28). Ela se destacou em uma intensa competição contra a atleta Michelle Fredua Baker, consolidando sua posição em um dos torneios de fisiculturismo mais importantes do mundo.","category":"sports","priority":4},{"id":1817,"created_at":"2025-03-01T03:00:58.597618+00:00","title":"Eduarda Bezerra Conquista o Arnold Classic Ohio 2025 na Categoria Wellness","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/02/eduarda-bezerra-vence-o-arnold-classic-ohio-2025-na-wellness.shtml","pubDate":"2025-03-01T02:47:00","summary":"Eduarda Bezerra, uma destacada fisiculturista brasileira, venceu a competição na categoria Wellness do Arnold Classic Ohio 2025, realizada na noite de sexta-feira (28). Bezerra, que é a atual terceira colocada do Olympia, estabelece-se como forte candidata ao título mundial ao derrotar a campeã atual.","category":"sports","priority":5},{"id":1818,"created_at":"2025-03-01T03:00:58.597618+00:00","title":"Mike Sommerfeld Conquista Título do Arnold Classic Ohio na Classic Physique","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/02/mike-sommerfeld-conquista-titulo-do-arnold-classic-ohio-na-classic-physique.shtml","pubDate":"2025-03-01T02:45:00","summary":"O fisiculturista alemão Mike Sommerfeld conquistou o título inédito no Arnold Classic Ohio 2025, realizado na noite de sexta-feira (28). Ele superou competidores renomados, incluindo Logan Franklin (2º lugar), Matthew Grego (3º lugar), Michael Daboul (4º lugar) e Wesley Vissers (5º lugar). Esta vitória destaca a crescente fama de Sommerfeld no mundo do fisiculturismo.","category":"sports","priority":4},{"id":1819,"created_at":"2025-03-01T03:00:58.597618+00:00","title":"Deportados dos EUA se Tornam Alvo de Sequestros na Fronteira com o México","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/deportados-dos-eua-viram-alvo-de-sequestros-na-fronteira-com-o-mexico.shtml","pubDate":"2025-03-01T00:00:00","summary":"Margarita Rosa Hernandes, uma mexicana de 62 anos, entrou ilegalmente nos Estados Unidos em 2023 e viveu em McAllen, Texas. Sua vida mudou drasticamente após ser detida por agentes de imigração, o que a tornou uma vítima potencial de sequestros na fronteira, destacando a crescente violência contra deportados.","category":"others","priority":4},{"id":1820,"created_at":"2025-03-01T03:00:58.597618+00:00","title":"Efeito Trump Impulsiona Europa a Buscar Equilíbrio Frágil com a China","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/igor-patrick/2025/02/efeito-trump-empurra-europa-a-buscar-equilibrio-fragil-com-a-china.shtml","pubDate":"2025-03-01T00:00:00","summary":"A recente atuação de Donald Trump, incluindo críticas à ajuda europeia à Ucrânia e uma confrontação com Volodimir Zelenski, levou a Europa a reavaliar sua posição em relação à China. Esse movimento reflete uma tentativa de equilibrar relações diante da crescente pressão do ex-presidente americano sobre a União Europeia.","category":"political","priority":4},{"id":1828,"created_at":"2025-03-01T04:00:45.728731+00:00","title":"Mega-Sena Pode Pagar Prêmio de R$ 42 Milhões Neste Sábado","link":"https://g1.globo.com/loterias/mega-sena/noticia/2025/03/01/mega-sena-pode-pagar-r-42-milhoes-neste-sabado.ghtml","pubDate":"2025-03-01T03:00:23","summary":"O concurso 2.835 da Mega-Sena, que acontece neste sábado em São Paulo, pode distribuir um prêmio de R$ 42 milhões. Apostas podem ser feitas até às 19h, em lotéricas ou pela internet, e a aposta mínima é de R$ 5. No último concurso, ninguém ganhou o prêmio máximo. A Mega-Sena realiza três sorteios semanais e a probabilidade de ganhar varia de acordo com o número de dezenas apostadas.","category":"others","priority":3},{"id":1834,"created_at":"2025-03-01T05:00:38.467623+00:00","title":"Elon Musk Confirma Nascimento do 14º Filho, Seldon Lycurgus","link":"https://g1.globo.com/tecnologia/noticia/2025/03/01/bilionario-elon-musk-tem-o-14o-filho-confirmado-saiba-quem-e.ghtml","pubDate":"2025-03-01T00:00:00","summary":"Elon Musk, bilionário e homem mais rico do mundo, confirmou o nascimento de seu 14º filho, Seldon Lycurgus, com Shivon Zilis, executiva da Neuralink. A notícia foi anunciada por Zilis, que já é mãe de outros três filhos do magnata. Ela compartilhou a informação em uma postagem no X (antigo Twitter), acompanhada de um comentário carinhoso de Musk. O anúncio vem pouco tempo após relatos de que Musk também teria um filho com a influenciadora Ashley St. Clair.","category":"others","priority":4},{"id":1852,"created_at":"2025-03-01T08:00:48.330362+00:00","title":"Palmeiras Inicia Quartas de Final do Campeonato Paulista; Destaques na TV","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/palmeiras-abre-as-quartas-de-final-do-paulista-veja-os-destaques-da-tv.shtml","pubDate":"2025-03-01T07:00:00","summary":"Após garantir sua vaga na fase eliminatória do Campeonato Paulista na última rodada da fase de grupos, o Palmeiras começa neste sábado (1) as quartas de final, enfrentando o São Bernardo às 20h30 no Estádio Primeiro de Maio.","category":"sports","priority":4},{"id":1853,"created_at":"2025-03-01T08:00:48.330362+00:00","title":"Papa Francisco Passa Noite Tranquila, Diz Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/papa-francisco-passa-noite-tranquila-diz-vaticano.shtml","pubDate":"2025-03-01T07:34:00","summary":"O Papa Francisco passou uma noite tranquila, conforme informou o Vaticano. Em um comunicado, a Santa Sé mencionou que \"a noite transcorreu tranquila\" e que o papa está descansando normalmente.","category":"others","priority":3},{"id":1854,"created_at":"2025-03-01T08:00:48.330362+00:00","title":"Liberação do Saque-Aniversário do FGTS: Detalhes e Impactos na Economia","link":"https://g1.globo.com/economia/noticia/2025/03/01/liberacao-do-saque-aniversario-do-fgts-veja-quem-tera-direito-regras-valores-e-efeitos-na-economia.ghtml","pubDate":"2025-03-01T00:00:00","summary":"O governo anunciou a liberação do saque-aniversário do FGTS, beneficiando 12,1 milhões de trabalhadores ao longo do ano, injetando R$ 12 bilhões na economia. Os pagamentos começam em março e visam estimular o consumo em um contexto de inflação elevada. Embora a medida possa ajudar a economia momentaneamente, especialistas alertam que pode pressionar ainda mais a inflação e criar tensões na política monetária do Banco Central, que já lida com uma taxa de juros alta.","category":"economics","priority":4},{"id":1861,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Hamas Rejeita Proposta de Israel para Extender Cessar-Fogo em Gaza","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/hamas-rejeita-formulacao-de-israel-para-estender-cessar-fogo-em-gaza.shtml","pubDate":"2025-03-01T08:48:00","summary":"O Hamas declarou que não aceita a proposta de Israel para prorrogar a primeira fase do cessar-fogo em Gaza, no momento em que o acordo está prestes a expirar. Essa rejeição ocorre em um contexto tenso, refletindo as dificuldades nas negociações de paz na região.","category":"political","priority":5},{"id":1862,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Empresa Portuguesa Acusada de Copiar Avião Brasileiro","link":"https://economia.uol.com.br/colunas/todos-a-bordo/2025/03/01/empresa-portuguesa-e-acusada-de-copiar-aviao-brasileiro-compare-modelos.htm","pubDate":"2025-03-01T08:30:00","summary":"A Desaer, empresa brasileira responsável pelo desenvolvimento do avião ATL-100, acusa a EEA Aircraft and Maintenance SA, uma empresa portuguesa, de ter lançado um modelo idêntico ao seu. As duas empresas apresentam argumentos em defesa dos seus projetos, gerando polêmica no setor aeronáutico.","category":"others","priority":4},{"id":1863,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Calendário PIS 2025: Datas de Pagamento do Abono Salarial","link":"https://economia.uol.com.br/noticias/redacao/2025/03/01/calendario-pis-2025-veja-datas-de-pagamento-do-abono-salarial.htm","pubDate":"2025-03-01T08:30:00","summary":"A Caixa Econômica Federal começou os pagamentos do abono salarial de 2025. O calendário foi definido em dezembro em uma reunião do Codefat (Conselho Deliberativo do Fundo de Amparo ao Trabalhador).","category":"economics","priority":3},{"id":1864,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Mega-Sena: Quanto R$ 42 Milhões Rendem Por Mês na Poupança e no Tesouro","link":"https://economia.uol.com.br/mais/ultimas-noticias/2025/03/01/mega-sena-quanto-r-42-milhoes-rendem-todo-mes-na-poupanca-e-no-tesouro.htm","pubDate":"2025-03-01T00:00:00","summary":"A Mega-Sena realizou um sorteio neste sábado (1), com um prêmio estimado em R$ 42 milhões. O artigo explora quanto esse montante poderia render mensalmente se investido na poupança, no Tesouro Direto ou em títulos de renda fixa.","category":"economics","priority":3},{"id":1865,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Por que o Brasil não entrega a riqueza prometida com a demanda explosiva por lítio?","link":"https://economia.uol.com.br/noticias/deutsche-welle/2025/03/01/se-demanda-por-litio-explodiu-por-que-o-brasil-nao-entrega-riqueza-prometida.htm","pubDate":"2025-03-01T00:00:00","summary":"Há um ano, Nelson Santos, um artesão de 64 anos, foi forçado a deixar a casa na zona rural de Araçuaí, em Minas Gerais, devido à extração de lítio na região, que gerou mudanças significativas na comunidade. O artigo explora as implicações econômicas e sociais da crescente demanda pelo lítio e por que o Brasil ainda não conseguiu capitalizar essa riqueza prometida.","category":"economics","priority":4},{"id":1866,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Heineken é a única cervejaria entre marcas inclusivas, segundo pesquisa","link":"https://economia.uol.com.br/noticias/redacao/2025/03/01/heineken-e-unica-cervejaria-entre-marcas-inclusivas-segundo-consumidores.htm","pubDate":"2025-03-01T08:30:00","summary":"A Heineken foi reconhecida como a única marca de cerveja no Brand Inclusion Index (BII), um ranking global da Kantar que avalia a percepção dos consumidores sobre diversidade, equidade e inclusão. A cervejaria ocupa a 20ª posição na pesquisa, que mede a visão, sentimentos e opiniões do público sobre as marcas em relação a essas práticas.","category":"others","priority":4},{"id":1867,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"Recursos de Carnaval: Funções que Ajudam a Proteger seu Celular contra Ladrões","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/01/recursos-iphone-e-android-contra-furto.htm","pubDate":"2025-03-01T08:30:00","summary":"Com o Carnaval se aproximando, é importante saber que existem funcionalidades gratuitas disponíveis tanto no Android quanto no iOS que podem atrasar a ação de ladrões de celulares. Esses serviços permitem bloquear o telefone assim que o roubo for detectado, ou dificultar a troca de senha, proporcionando mais segurança durante a festividade.","category":"technology","priority":4},{"id":1868,"created_at":"2025-03-01T09:00:57.068312+00:00","title":"General Motors confirma SUV de entrada para 2025","link":"https://g1.globo.com/carros/noticia/2025/03/01/me-permitam-a-surpresa-mas-a-resposta-e-sim-diz-vp-da-gm-sobre-suv-de-entrada.ghtml","pubDate":"2025-03-01T00:00:00","summary":"Fabio Rua, vice-presidente da GM Brasil, anunciou que a montadora lançará um SUV de entrada em 2025 para competir em um mercado crescente, que inclui concorrentes como Volkswagen Tera e Fiat Pulse. O novo modelo, que será produzido na fábrica de Gravataí, representa um movimento importante para a Chevrolet, que também planeja lançar até cinco novos modelos e 10 veículos eletrificados até 2030. O Onix, apesar da queda nas vendas, receberá uma atualização para continuar no portfólio da marca. Rua comentou sobre a pressão da concorrência e as implicações econômicas para 2025, ressaltando a importância do investimento em novas tecnologias e veículos eletrificados.","category":"others","priority":4},{"id":1877,"created_at":"2025-03-01T10:01:03.872013+00:00","title":"Existem regras do jogo: Como criar um negócio sob a censura da China","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/01/existem-regras-do-jogo-como-e-criar-um-negocio-sob-a-censura-da-china.htm","pubDate":"2025-03-01T09:33:00","summary":"No podcast Deu Tilt, Diogo Cortiz e Helton Sim�es Gomes discutem como a censura na internet chinesa impacta a criação de negócios. A pauta aborda a nova abordagem da China em inteligência artificial e como grandes players como Alibaba estão se posicionando neste cenário cheio de regras complexas.","category":"technology","priority":4}]