[{"id":1933,"created_at":"2025-03-01T18:00:53.838172+00:00","title":"Rajesh John é Bicampeão do Arnold Classic Ohio","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/indiano-rajesh-john-se-sagra-bicampeao-do-arnold-classic-ohio.shtml","pubDate":"2025-03-01T17:31:00","summary":"Rajesh John, um competidor indiano, venceu novamente o Arnold Classic Ohio 2025, consolidando seu título pela segunda vez consecutiva na categoria Wheelchair. As provas aconteceram entre a manhã e a tarde do dia 1º de março de 2025.","category":"sports","priority":4},{"id":1943,"created_at":"2025-03-01T19:00:46.002971+00:00","title":"Ranking de João Fonseca Igual ao de Sinner e Safin aos 18 anos","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/ranking-atingido-por-joao-fonseca-e-o-mesmo-de-sinner-e-safin-aos-18-anos.shtml","pubDate":"2025-03-01T18:30:00","summary":"Apesar de uma derrota frustrante na primeira rodada do Rio Open, João Fonseca, um tenista brasileiro, já alcançou feitos notáveis, comparáveis aos de grandes nomes como Sinner e Safin, aos 18 anos. Ele se destaca no ranking, mostrando um potencial significativo no esporte.","category":"sports","priority":4},{"id":1944,"created_at":"2025-03-01T19:00:46.002971+00:00","title":"Lula se reúne no Uruguai com Luisa Gonzáles, candidata de esquerda à Presidência do Equador","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/lula-se-reune-no-uruguai-com-luisa-gonzalez-candidata-de-esquerda-a-presidencia-do-equador.shtml","pubDate":"2025-03-01T18:43:00","summary":"O presidente Lula se encontrou no Uruguai com Luisa Gonzales, candidata de esquerda à Presidência do Equador, que disputará um segundo turno contra o atual presidente Daniel Noboa. Esta reunião ocorreu após a posse de Yamandú Orsi, marcando um momento importante para a esquerda na região.","category":"political","priority":4},{"id":1954,"created_at":"2025-03-01T20:00:36.496262+00:00","title":"Musk, Bezos e os 24 'Superbilionários' do Mundo","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/01/mundo-tem-24-superbilionarios-com-fortunas-acima-de-us-50-bilhoes.htm","pubDate":"2025-03-01T17:48:00","summary":"Desde que a revista Forbes publicou sua primeira lista das pessoas mais ricas do mundo em 1987, emergiu uma nova categoria de afortunados: os 'superbilionários'. Este grupo restrito é composto por 24 indivíduos que possuem fortunas acima de US$ 50 bilhões, destacando-se entre os mais ricos da história.","category":"economics","priority":4},{"id":1966,"created_at":"2025-03-01T22:00:45.567773+00:00","title":"Lula Encontra Mujica em Posse do Novo Presidente do Uruguai","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/lula-encontra-mujica-historico-aliado-em-posse-do-novo-presidente-do-uruguai.shtml","pubDate":"2025-03-01T21:56:00","summary":"Neste sábado (1º), o presidente Luiz Inácio Lula da Silva se reuniu com o ex-presidente do Uruguai, José 'Pepe' Mujica, na cerimônia de posse do novo presidente uruguaio, Yamandú Orsi, em Montevidéu. A posse marca a volta do Partido da Esquerda ao poder no Uruguai.","category":"political","priority":4},{"id":1977,"created_at":"2025-03-01T23:00:41.651243+00:00","title":"Instabilidade no Outlook e Serviços Microsoft Afeta Usuários","link":"https://g1.globo.com/tecnologia/noticia/2025/03/01/outlook-e-outros-servicos-da-microsoft-apresentam-instabilidade-para-alguns-usuarios.ghtml","pubDate":"2025-03-01T21:55:26","summary":"Neste sábado (1º), usuários relataram instabilidade no Outlook e em serviços da Microsoft, incluindo Microsoft 365, Teams e a loja virtual Microsoft Store. Os problemas, que começaram antes das 18h, foram reconhecidos pela Microsoft, que comunicou a correção do erro através da plataforma X. Изяснено, что пользователи теперь могут нормально использовать Outlook.","category":"technology","priority":3},{"id":1986,"created_at":"2025-03-02T00:00:42.389693+00:00","title":"Mega-Sena: Resultado do Concurso 2.835","link":"https://g1.globo.com/loterias/noticia/2025/03/01/mega-sena-concurso-2835-resultado.ghtml","pubDate":"2025-03-01T23:11:36","summary":"O sorteio do concurso 2.835 da Mega-Sena ocorreu em São Paulo, onde os números sorteados foram: 09 - 24 - 27 - 36 - 43 - 54. O prêmio total é de R$ 41.734.619,59. A Caixa Econômica Federal ainda não divulgou o rateio do sorteio. Para apostar, os interessados devem fazê-lo até as 19h em lotéricas ou pela internet, com requisitos de idade e cadastro.","category":"others","priority":3},{"id":2000,"created_at":"2025-03-02T02:00:37.371875+00:00","title":"Estêvão brilha e leva Palmeiras à 12ª semifinal consecutiva do Paulista","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/estevao-faz-dois-e-leva-palmeiras-a-12a-semifinal-consecutiva-do-paulista.shtml","pubDate":"2025-03-02T01:26:00","summary":"Graças a mais uma atuação destacada do jovem atacante Estêvão, o Palmeiras se classificou para a sua 12ª semifinal consecutiva do Campeonato Paulista, ao derrotar o São Bernardo por 3 a 0, na noite deste sábado (1º).","category":"sports","priority":4},{"id":2009,"created_at":"2025-03-02T03:00:44.269308+00:00","title":"Derek Lunsford conquista o Arnold Classic Ohio 2025 treinado por brasileiro","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/treinado-por-brasileiro-derek-lunsford-vence-o-arnold-classic-ohio-pela-primeira-vez.shtml","pubDate":"2025-03-02T00:00:00","summary":"Derek Lunsford derrotou Samson Dauda e se tornou campeão do Arnold Classic Ohio 2025 na categoria Open. Samson Dauda, atual Mister Olympia, era o favorito para reassumir o título de melhor fisiculturista do mundo, mas Lunsford conseguiu a vitória, destacando-se no evento. Este triunfo mostra o treinamento que ele recebeu de um brasileiro.","category":"sports","priority":5},{"id":2010,"created_at":"2025-03-02T03:00:44.269308+00:00","title":"Vania Auguste vence edição de 2025 do Arnold Classic Ohio","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/vania-auguste-vence-edicao-de-2025-do-arnold-classic-ohio.shtml","pubDate":"2025-03-02T02:46:00","summary":"A fisiculturista Vania Auguste conquistou a vitória na edição de 2025 do Arnold Classic, um dos campeonatos de fisiculturismo mais renomados do mundo, na categoria Bikini. O evento ocorreu em Columbus, Ohio, nos Estados Unidos, na noite do dia 1º de março de 2025.","category":"sports","priority":4},{"id":2011,"created_at":"2025-03-02T03:00:44.269308+00:00","title":"Após Vice no Olympia, Ali Bilal Vence o Arnold Classic Ohio pela Mens Physique","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/apos-vice-no-olympia-ali-bilal-vence-o-arnold-classic-ohio-pela-mens-physique.shtml","pubDate":"2025-03-01T23:38:00","summary":"Ali Bilal derrotou Diogo Montenegro e se consagrou campeão do Arnold Classic Ohio 2025 na categoria Men's Physique, aumentando suas chances de competir com sucesso contra Ryan Terry no Olympia.","category":"sports","priority":4},{"id":2012,"created_at":"2025-03-02T03:00:44.269308+00:00","title":"EUA Aceleram Entrega de Mais US$ 4 Bilhões em Armas a Israel","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/eua-aceleram-entrega-de-mais-us-4-bilhoes-em-armas-a-israel.shtml","pubDate":"2025-03-02T02:55:00","summary":"O Secretário de Estado dos EUA, Marco Rubio, anunciou que foi assinado um termo para acelerar a entrega de cerca de US$ 4 bilhões em assistência militar para Israel, destacando o compromisso dos Estados Unidos com a segurança do país. Esse movimento ocorre em meio a um contexto de tensões e conflitos na região.","category":"political","priority":5},{"id":2013,"created_at":"2025-03-02T03:00:44.269308+00:00","title":"Trump Enfrenta Enxurrada de Ações por Negar Pedidos de Asilo a Imigrantes","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-enfrenta-enxurrada-de-acoes-por-negar-ate-pedidos-de-asilo-a-imigrantes.shtml","pubDate":"2025-03-02T02:00:00","summary":"O presidente Donald Trump afirma que há uma invasão na fronteira dos Estados Unidos com o México, utilizando essa retórica para justificar medidas legais que reforçam suas políticas de restrição de imigração. No entanto, suas iniciativas para fechar a fronteira estão sendo confrontadas por uma série de ações judiciais que buscam contestar sua legislação.","category":"political","priority":4},{"id":2058,"created_at":"2025-03-02T08:01:06.12749+00:00","title":"Corinthians e Santos Disputam as Quartas de Final do Campeonato Paulista; Destaques da TV","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/corinthians-e-santos-disputam-as-quartas-de-final-do-paulista-veja-destaques-da-tv.shtml","pubDate":"2025-03-02T00:00:00","summary":"O Corinthians enfrenta o Mirassol neste domingo (2), às 18h30, nas quartas de final do Campeonato Paulista. Mais tarde, Santos e Red Bull Bragantino também competem por uma vaga nas semifinais no Estádio da Vila Belmiro. Na segunda-feira (3), o São Paulo enfrentará o Novorizontino no Morumbi às 20h, encerrando a rodada.","category":"sports","priority":4},{"id":2059,"created_at":"2025-03-02T08:01:06.12749+00:00","title":"Papa Francisco Tem Mais Uma Noite Tranquila, Afirma Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/papa-francisco-tem-mais-uma-noite-tranquila-diz-vaticano.shtml","pubDate":"2025-03-02T00:00:00","summary":"O Papa Francisco teve mais uma noite tranquila e está descansando, conforme informado pelo Vaticano em uma nota publicada neste domingo (2).","category":"others","priority":3},{"id":2060,"created_at":"2025-03-02T08:01:06.12749+00:00","title":"Banco de Material Genético de Banana Aumenta Produção no Espírito Santo","link":"https://g1.globo.com/es/espirito-santo/agronegocios/noticia/2025/03/02/banco-de-material-genetico-de-banana-ajuda-agricultores-a-selecionar-as-melhores-variedades-e-aumentar-a-producao-no-es.ghtml","pubDate":"2025-03-02T00:00:00","summary":"Um Banco Ativo de Germoplasma de Banana (BAG–banana) está ajudando agricultores do Espírito Santo a selecionarem variedades mais produtivas e resistentes. O município de Alfredo Chaves se destaca na produção, e a banana prata gorotuba é uma das principais variedades testadas. O investimento em melhoramento genético e a escolha de novas cultivares têm levado a um aumento significativo na produção, promovendo a sustentabilidade agrícola e a melhora na qualidade de vida dos produtores.","category":"others","priority":4},{"id":2068,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"A segunda nave espacial financiada privadamente aterrissa na Lua","link":"https://news.sky.com/story/second-ever-privately-funded-space-craft-touches-down-on-moon-13319968","pubDate":"2025-03-02T00:00:00","summary":"A Firefly Aerospace, com seu módulo lunar Blue Ghost, fez história ao aterrisar com sucesso na Lua, marcando um momento importante para a exploração espacial privada.","category":"science","priority":5},{"id":2069,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Calendário Bolsa Família 2025: Datas de Pagamento Mensais","link":"https://economia.uol.com.br/noticias/redacao/2025/03/02/calendario-bolsa-familia-2025-veja-datas-de-pagamento-mes-a-mes.htm","pubDate":"2025-03-02T00:00:00","summary":"O calendário de pagamento do programa Bolsa Família para o ano de 2025 está definido. Os beneficiários devem observar as datas mensais para garantir o recebimento dos valores.","category":"economics","priority":3},{"id":2070,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Empresa que alugou objetos para 'Ainda Estou Aqui' vê faturamento disparar","link":"https://economia.uol.com.br/noticias/redacao/2025/03/02/empresa-que-alugou-objetos-paraainda-estou-aqui-ve-faturamento-disparar.htm","pubDate":"2025-03-02T00:00:00","summary":"A empresa que alugou objetos para o filme 'Ainda Estou Aqui', que está concorrendo a três categorias no Oscar, registrou um aumento significativo em seu faturamento. Itens utilizados nas produções, como a minissérie 'Senna', têm contribuído para o sucesso do Acervo Utimura, que tem contado histórias brasileiras de forma impactante nos últimos meses.","category":"others","priority":4},{"id":2071,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Calendário PIS 2025: Datas de Pagamento do Abono Salarial","link":"https://economia.uol.com.br/noticias/redacao/2025/03/02/calendario-pis-2025-veja-datas-de-pagamento-do-abono-salarial-mes-a-mes.htm","pubDate":"2025-03-02T00:00:00","summary":"A Caixa Econômica Federal começou a pagar o abono salarial de 2025 na última segunda-feira (17). O calendário de pagamentos foi estabelecido durante uma reunião do Codefat (Conselho Deliberativo do Fundo de Amparo ao Trabalhador).","category":"economics","priority":4},{"id":2072,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Vídeo revela o avião sequestrado que caiu no mar sem combustível","link":"https://economia.uol.com.br/colunas/todos-a-bordo/2025/03/02/video-flagrou-o-aviao-sequestrado-que-ficou-sem-combustivel-e-caiu-no-mar.htm","pubDate":"2025-03-02T08:30:00","summary":"Em 23 de novembro de 1996, um avião da Ethiopian Airlines, que realizava o voo 961, foi sequestrado e acabou caindo no oceano Índico. Um vídeo recente revelou detalhes do incidente, que resultou em sobreviventes apesar do impacto devastador.","category":"others","priority":4},{"id":2073,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Taxação de Trump: Tarifas Impostas e O Que Esperar","link":"https://economia.uol.com.br/noticias/afp/2025/03/02/taxacao-de-trump-quais-ele-impos-o-que-esta-por-vir-e-os-novos-alvos.htm","pubDate":"2025-03-02T08:30:00","summary":"Desde que Donald Trump assumiu a presidência em janeiro, ele implementou uma série de novas tarifas. A reportagem discute as tarifas já em vigor e quais novas medidas podem ser esperadas, indicando que a pressão econômica sob a administração do presidente americano continua a crescer.","category":"economics","priority":4},{"id":2074,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Concursos Públicos: Superior Tribunal Militar e TRF Oferecem 17 mil Vagas","link":"https://economia.uol.com.br/empregos-e-carreiras/noticias/redacao/2025/03/02/concursos-publicos.htm","pubDate":"2025-03-02T00:00:00","summary":"Concursos públicos com inscrições abertas oferecem um total de 16.981 vagas em diversas regiões do Brasil, com salários que podem chegar até R$ 37,8 mil.","category":"others","priority":4},{"id":2075,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"O que pode e o que não pode na propaganda online do seu negócio?","link":"https://economia.uol.com.br/empreendedorismo/noticias/redacao/2025/03/02/o-que-pode-e-o-que-nao-pode-na-propaganda-online-do-seu-negocio.htm","pubDate":"2025-03-02T08:30:00","summary":"A atriz Glória Pires, de 61 anos, recebeu uma indenização de R$ 15 mil pelo uso não autorizado de sua imagem em uma publicação no Facebook, que utilizou o meme 'Não sou capaz de opinar'. Especialistas abordam a importância do direito de imagem em campanhas publicitárias e explicam quando é necessário obter autorização para evitar problemas legais.","category":"others","priority":4},{"id":2076,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"Psicanálise Decolonial: Necessidade de Debater o Perspectivismo Indígena","link":"https://www.uol.com.br/tilt/colunas/blog-do-dunker/2025/03/02/psicanalise-decolonial.htm","pubDate":"2025-03-02T00:00:00","summary":"O Laboratório de Teoria Social, Filosofia e Psicanálise da USP iniciou há quase vinte anos um levantamento crítico sobre a psicanálise, destacando críticas feitas por filósofos e cientistas. Este trabalho busca transformar a perspectiva sobre a psicanálise e abrir espaço para um debate mais amplo, que inclui a abordagem do perspectivismo indígena.","category":"others","priority":3},{"id":2077,"created_at":"2025-03-02T09:01:31.619828+00:00","title":"WhatsApp Libera Transcrição de Áudios para Todos os Usuários","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/02/whatsapp-transcricao-audio-android-ios.htm","pubDate":"2025-03-02T00:00:00","summary":"O WhatsApp anunciou que a funcionalidade de transcrição de áudios, que foi introduzida em novembro de 2024, está agora disponível para todos os usuários. Isso permite que mensagens de voz sejam convertidas em texto diretamente no aplicativo, facilitando a acessibilidade e a comunicação.","category":"technology","priority":4},{"id":2085,"created_at":"2025-03-02T10:01:26.796982+00:00","title":"França Oferece Arsenal Nuclear Contra a Rússia na Europa","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/franca-oferece-arsenal-nuclear-contra-a-russia-na-europa.shtml","pubDate":"2025-03-02T09:00:00","summary":"A França decidiu fortalecer sua posição na Europa em resposta à aliança entre Donald Trump e Vladimir Putin, que ameaça a segurança da região em meio à Guerra da Ucrânia. Diante de uma possível retirada dos Estados Unidos de seu apoio aos aliados europeus, o país europeu optou por ressaltar seu arsenal nuclear como uma garantia de proteção.","category":"political","priority":5},{"id":2086,"created_at":"2025-03-02T10:01:26.796982+00:00","title":"Pagamento do Novo Salário Mínimo de 2025 Já Começou; Confira o Valor","link":"https://economia.uol.com.br/noticias/redacao/2025/03/02/novo-salario-minimo-de-2025-comecou-a-ser-pago-neste-mes-confira-valor.htm","pubDate":"2025-03-02T09:30:00","summary":"O novo salário mínimo nacional foi depositado na conta dos trabalhadores pela primeira vez no mês de fevereiro, com o valor reajustado para R$ 1.518,00, refletindo o novo padrão econômico do país.","category":"economics","priority":4},{"id":2096,"created_at":"2025-03-02T11:01:06.849876+00:00","title":"Produtividade do Amendoim em Alta no Centro-Oeste de SP","link":"https://g1.globo.com/sp/sorocaba-jundiai/nosso-campo/noticia/2025/03/02/produtividade-do-amendoim-agrada-no-centro-oeste-de-sp.ghtml","pubDate":"2025-03-02T10:30:23","summary":"Um período chuvoso no início de 2025 tem beneficiado os agricultores de amendoim no interior de São Paulo. Produtores, como Edi Carlos Marquette e Carlos Roberto, relatam safras promissoras com aumento significativo na colheita em comparação ao ano anterior. O bom resultado é atribuído às chuvas que auxiliaram na umidade necessária durante o ciclo da plantação, que foi plantada em outubro de 2024 e colhida apenas 120 dias depois.","category":"economics","priority":4},{"id":2097,"created_at":"2025-03-02T11:01:06.849876+00:00","title":"Aumento da Temperatura da Água Pode Impactar a Produção de Piscicultura","link":"https://g1.globo.com/sp/sorocaba-jundiai/nosso-campo/noticia/2025/03/02/aumento-da-temperatura-da-agua-pode-colocar-em-risco-producao-de-piscicultura.ghtml","pubDate":"2025-03-02T00:00:00","summary":"Criadores de peixes no interior de São Paulo enfrentam desafios devido à onda de calor, com temperaturas da água alcançando níveis prejudiciais à saúde dos peixes. O gerente de uma piscicultura destaca que a temperatura ideal para alimentação dos peixes é entre 26°C e 30°C. Excedendo essa faixa, a ração deve ser reduzida para evitar a mortalidade dos peixes. Com o aquecimento global e temperaturas elevadas, a preocupação em garantir a produção aumenta, especialmente durante a quaresma, período de alta demanda por peixes.","category":"others","priority":4},{"id":2128,"created_at":"2025-03-02T14:01:05.018935+00:00","title":"Israel Suspende Ajuda Humanitária na Faixa de Gaza para Pressionar o Hamas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/israel-suspende-entrada-de-ajuda-humanitaria-em-gaza-para-pressionar-hamas.shtml","pubDate":"2025-03-02T13:20:00","summary":"Israel suspendeu a entrada de ajuda humanitária na Faixa de Gaza neste domingo, 2 de março de 2025, em resposta à recusa do Hamas em aceitar uma proposta dos Estados Unidos para prorrogar o cessar-fogo. O governo israelense fez ameaças ao Hamas caso o grupo terrorista não atenda a exigências e continue com suas ações.","category":"political","priority":5},{"id":2138,"created_at":"2025-03-02T15:01:09.186697+00:00","title":"Principal Feira de Telefonia Começa Nesta Segunda com Foco no Futuro da IA","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/principal-feira-de-telefonia-comeca-nesta-segunda-de-olho-no-futuro-da-ia.shtml","pubDate":"2025-03-02T14:53:00","summary":"O Mobile World Congress (MWC) inicia em Barcelona nesta segunda-feira (3), destacando o foco na inteligência artificial e suas crescentes aplicações, em vez de se concentrar nos tópicos tradicionais de telecomunicações.","category":"technology","priority":4},{"id":2139,"created_at":"2025-03-02T15:01:09.186697+00:00","title":"Valorização das Mulas de Patrão: Destaque em Concursos e Tropeadas","link":"https://g1.globo.com/sp/sorocaba-jundiai/nosso-campo/noticia/2025/03/02/mulas-de-patrao-sao-valorizadas-e-desfilam-em-concursos-e-tropeadas.ghtml","pubDate":"2025-03-02T14:03:18","summary":"Em Itapetininga (SP), a criação de mulas de elite se tornou uma fonte principal de renda, contando com mais de 170 animais. Conhecidas como 'mulas de patrão', elas são valorizadas e se destacam em concursos, refletindo uma mudança de percepção, saindo do estigma de animais de trabalho. Com investimento em criação, uma mula pode ser vendida por até R$ 50 mil, independente da finalidade, seja para competições ou lazer.","category":"others","priority":4},{"id":2140,"created_at":"2025-03-02T15:01:09.186697+00:00","title":"Milei Ameaça Saída do Mercosul e Critica Enriquecimento de Brasileiros","link":"https://g1.globo.com/economia/noticia/2025/03/02/milei-volta-a-ameacar-saida-do-mercosul-e-diz-que-bloco-enriqueceu-apenas-brasileiros.ghtml","pubDate":"2025-03-02T00:00:00","summary":"O presidente argentino, Javier Milei, renovou sua ameaça de saída do Mercosul em seu discurso de abertura do Congresso, alegando que o bloco enriqueceu apenas os empresários brasileiros. Ele defendeu a busca de um acordo de livre comércio com os EUA, alegando que a mudança é necessária para a Argentina prosperar economicamente. Milei também destacou sua política de 'motoserra', que visa desregulamentar o governo, e anunciou que o país está perto de fechar um novo acordo com o FMI.","category":"political","priority":4},{"id":2149,"created_at":"2025-03-02T16:01:07.239326+00:00","title":"'Ainda Estou Aqui' e Fernanda Torres São Vitoriosos Mesmo se Perderem Oscar","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/bianca-santana/2025/03/ainda-estou-aqui-e-fernanda-torres-sao-vitoriosos-mesmo-se-perderem-oscar.shtml","pubDate":"2025-03-02T15:03:00","summary":"A coluna de hoje discute a relevância da obra 'Ainda Estou Aqui' e o trabalho de Fernanda Torres, ressaltando que, independentemente do resultado no Oscar, eles já são vitoriosos por suas contribuições ao cinema.","category":"others","priority":3},{"id":2150,"created_at":"2025-03-02T16:01:07.239326+00:00","title":"Quem não Mesmeriza Fica Para Trás","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/colunas/ronaldolemos/2025/03/quem-nao-mesmeriza-fica-para-tras.shtml","pubDate":"2025-03-02T15:00:00","summary":"O artigo explora a teoria do \"magnetismo animal\" proposta por Franz Mesmer no século 18, que sugere a existência de uma força invisível entre os seres, com a capacidade de curar ou causar doenças. Durante suas práticas, Mesmer utilizava imãs, imposição de mãos e banheiras em que até 12 pessoas se sentavam para manipular essa força.","category":"others","priority":3},{"id":2151,"created_at":"2025-03-02T16:01:07.239326+00:00","title":"Volkswagen Lança o Tera: SUV de Entrada para Competir no Mercado","link":"https://g1.globo.com/carros/noticia/2025/03/02/volkswagen-apresenta-o-tera-suv-de-entrada-para-brigar-no-setor-mais-concorrido-do-mercado.ghtml","pubDate":"2025-03-02T15:30:58","summary":"A Volkswagen apresentou o Tera, seu mais novo SUV compacto, durante um evento na Marquês de Sapucaí, no Rio de Janeiro. Com preços que devem competir em torno dos R$ 100 mil, o Tera chega para rivalizar com modelos como Citroën Basalt, Fiat Pulse e Renault Kardian. A montadora ainda não divulgou informações detalhadas sobre os motores, mas o veículo deve oferecer opções de motorização 1.0 aspirada e turbo, destacando-se pela aparência similar a outros modelos da marca, enquanto busca atrair consumidores que desejam um SUV acessível.","category":"technology","priority":4},{"id":2163,"created_at":"2025-03-02T17:01:27.195693+00:00","title":"Ítalo Ferreira Aprova Primeira Piscina de Onda para Surf em São Paulo","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/italo-ferreira-aprova-primeira-piscina-de-onda-para-surfe-de-sao-paulo.shtml","pubDate":"2025-03-02T00:00:00","summary":"O surfista Ítalo Ferreira, de 30 anos, testou e aprovou, na quinta-feira passada (27), a primeira piscina com ondas para a prática de surf na cidade de São Paulo. Essa inovação promete proporcionar novas oportunidades para os praticantes do esporte na região.","category":"sports","priority":4},{"id":2164,"created_at":"2025-03-02T17:01:27.195693+00:00","title":"Arnold Classic Ohio 2025: Resultados de Todas as Categorias","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/arnold-classic-ohio-2025-confira-os-resultados-de-todas-as-categorias.shtml","pubDate":"2025-03-02T00:00:00","summary":"A edição de 2025 do Arnold Classic Ohio ocorreu em Columbus, destacando-se como o maior evento da indústria fitness global. O campeonato de fisiculturismo, considerado o segundo mais importante do mundo, aconteceu de 27 de fevereiro a 2 de março, atraindo competidores de renome e fãs do esporte.","category":"sports","priority":4},{"id":2165,"created_at":"2025-03-02T17:01:27.195693+00:00","title":"Maior Incêndio Florestal no Norte do Japão em Mais de 30 Anos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/norte-do-japao-registra-seu-maior-incendio-florestal-em-mais-de-30-anos.shtml","pubDate":"2025-03-02T00:00:00","summary":"Milhares de pessoas foram evacuadas do norte do Japão devido a um incêndio florestal devastador, que já resultou na morte de pelo menos uma pessoa até este domingo, 2 de março. O incidente marca o maior incêndio florestal na região em mais de 30 anos.","category":"others","priority":4},{"id":2166,"created_at":"2025-03-02T17:01:27.195693+00:00","title":"Após Explosão, SpaceX de Musk Recebe Autoriza��o para Teste de Megafoguete","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/02/voo-starship-spacex-flight-8.htm","pubDate":"2025-03-02T16:36:24","summary":"A SpaceX, empresa espacial de Elon Musk, está se preparando para um novo teste com o Starship, programado para esta segunda-feira. Este novo teste é uma continuidade após a explosão do foguete em janeiro. O megafoguete é uma parte crucial dos planos da SpaceX para futuras missões em direção a Marte.","category":"technology","priority":4},{"id":2177,"created_at":"2025-03-02T18:01:07.329019+00:00","title":"Decisão Judicial Contra Trump: Demissão de Diretor de Agência de Fiscalização Considerada Ilegal","link":"https://g1.globo.com/economia/noticia/2025/03/02/juiza-decide-contra-trump-por-demissao-de-diretor-de-agencia-de-fiscalizacao-nos-eua.ghtml","pubDate":"2025-03-02T17:33:49","summary":"Uma juíza federal determinou que a demissão de Hampton Dellinger, diretor do Escritório do Conselho Especial, por parte da Casa Branca, foi ilegal. A juíza Amy Berman Jackson reafirmou que as restrições à demissão garantem a independência da agência, crucial para sua função de controlar irregularidades no governo. O caso deve ser apelado e pode chegar à Suprema Corte.","category":"political","priority":5},{"id":2186,"created_at":"2025-03-02T19:01:07.602662+00:00","title":"Europa Busca Mostrar Frente Unida de Apoio à Ucrânia Após Tensão Entre Zelenski e Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/europa-busca-mostrar-frente-unida-de-apoio-a-ucrania-apos-bate-boca-entre-zelenski-e-trump.shtml","pubDate":"2025-03-02T18:48:00","summary":"Durante uma cúpula em Londres neste domingo, a presidente da Comissão Europeia, Ursula von der Leyen, enfatizou a necessidade urgente de rearmar a Europa em resposta a tensões recentes entre o presidente da Ucrânia, Volodymyr Zelenski, e o ex-presidente dos EUA, Donald Trump. O encontro, liderado pelo primeiro-ministro britânico Keir Starmer, visou reforçar a unidade europeia de apoio à Ucrânia.","category":"political","priority":4},{"id":2187,"created_at":"2025-03-02T19:01:07.602662+00:00","title":"Ucrânia Precisa de Líder que Saiba Lidar com os EUA, Diz Conselheiro de Segurança Americano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/ucrania-precisa-de-lider-que-saiba-lidar-com-eua-diz-conselheiro-de-seguranca-americano.shtml","pubDate":"2025-03-02T17:58:00","summary":"Um conselheiro do presidente Donald Trump afirmou que a Ucrânia necessita de um líder capaz de negociar uma paz duradoura com a Rússia. Ele questionou se o atual presidente Volodimir Zelenski tem a preparação necessária para esse papel.","category":"political","priority":3},{"id":2188,"created_at":"2025-03-02T19:01:07.602662+00:00","title":"Honor Investirá US$ 10 Bilhões para Integrar IA com Mais Dispositivos","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/honor-vai-investir-us-10-bilhoes-para-integrar-ia-com-mais-dispositivos.shtml","pubDate":"2025-03-02T18:17:00","summary":"A Honor, marca chinesa de smartphones, anunciou um investimento de US$ 10 bilhões para integrar a inteligência artificial em múltiplos dispositivos, com o objetivo de impulsionar seu uso no setor. O anúncio foi feito durante um evento em Barcelona.","category":"technology","priority":4},{"id":2199,"created_at":"2025-03-02T20:01:01.634982+00:00","title":"Clientes da Microsoft Relatam Interrupção de Serviços como Outlook","link":"https://www.uol.com.br/tilt/ultimas-noticias/estado/2025/03/02/clientes-da-microsoft-relatam-interrupcao-de-servicos-como-outlook-no-sabado.htm","pubDate":"2025-03-02T19:30:04","summary":"Milhares de clientes da Microsoft relataram problemas com serviços como Outlook no sábado, 1º de março. A empresa comentou em sua conta na plataforma social X que está investigando os problemas, que afetaram vários serviços do Microsoft 365.","category":"technology","priority":4},{"id":2212,"created_at":"2025-03-02T21:01:09.744768+00:00","title":"Rosamaria Destaca-se no Projeto de Expansão da Liga Japonesa de Vôlei","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/rosamaria-se-destaca-em-projeto-de-expansao-da-liga-japonesa-de-volei.shtml","pubDate":"2025-03-02T20:14:00","summary":"A presença de duas jogadoras estrangeiras como as maiores pontuadoras da liga japonesa de vôlei feminino não é apenas motivo de orgulho, mas reflete as ambições do Japão para o esporte. Este projeto de expansão busca alavancar o vôleibol no país, mostrando um movimento significativo em direção à internacionalização da liga.","category":"sports","priority":4},{"id":2213,"created_at":"2025-03-02T21:01:09.744768+00:00","title":"Equipe Liderada por Musk Anula Contratos Já Encerrados","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/equipe-liderada-por-musk-anulou-contratos-que-ja-tinham-sido-encerrados.shtml","pubDate":"2025-03-02T20:19:00","summary":"Um grupo liderado por Elon Musk tomou a decisão de anular contratos anteriormente já encerrados, levantando questões sobre as práticas administrativas de contratos públicos. Em julho de 2005, a Guarda Costeira dos EUA havia firmado um contrato com uma empresa da Virgínia do Norte, avaliando o custo do serviço em US$ 144.000. A situação provoca debates sobre a eficácia e a transparência dos processos de contratação governamental.","category":"others","priority":3},{"id":2214,"created_at":"2025-03-02T21:01:09.744768+00:00","title":"Sonda Blue Ghost da Firefly Aerospace realiza pouso perfeito na Lua","link":"https://www.uol.com.br/tilt/ultimas-noticias/estado/2025/03/02/sonda-espacial-de-startup-dos-eua-faz-pouso-perfeito-na-lua-entenda.htm","pubDate":"2025-03-02T20:34:30","summary":"A sonda espacial Blue Ghost, da startup Firefly Aerospace, conseguiu um pouso suave na Lua. O Controle de Missão da empresa, localizado em Austin, Texas, confirmou o sucesso do pouso a uma distância de aproximadamente 360.000 quilômetros da Terra.","category":"science","priority":4},{"id":2226,"created_at":"2025-03-02T22:01:01.312239+00:00","title":"Trump Considera Reserva Estratégica em Criptomoedas e Bitcoin Dispara","link":"https://economia.uol.com.br/noticias/redacao/2025/03/02/trump-plano-reserva-criptomoeda.htm","pubDate":"2025-03-02T21:58:02","summary":"O presidente Trump anunciou que está considerando estabelecer uma reserva estratégica de criptomoedas para os Estados Unidos. Essa declaração resultou em um aumento significativo nos preços do bitcoin e do ethereum.","category":"crypto","priority":4},{"id":2227,"created_at":"2025-03-02T22:01:01.312239+00:00","title":"Planetas Alinhados: Foliões Podem Ver 'Desfile Planetário' a Olho Nu","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/02/folioes-podem-ver-a-olho-nu-desfiles-de-planetas-nos-proximos-dias.htm","pubDate":"2025-03-02T00:00:00","summary":"Desde a sexta-feira de Carnaval, é possível observar um verdadeiro 'desfile de planetas' no céu ao anoitecer. A astrônoma Josina Nascimento, do Observatório Nacional, destaca que as condições são favoráveis para a visualização dos planetas. Este fenômeno astronômico proporciona uma oportunidade única para os foliões e amantes da astronomia.","category":"science","priority":4},{"id":2245,"created_at":"2025-03-03T00:01:01.488293+00:00","title":"Romero e Memphis Garantem Classificação do Corinthians na Semifinal do Campeonato Paulista","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/romero-e-memphis-colocam-o-corinthians-na-semifinal-do-paulista.shtml","pubDate":"2025-03-02T23:33:00","summary":"O Corinthians, com a melhor campanha do Campeonato Paulista, garantiu seu lugar na semifinal da competição. O time terá a vantagem de jogar em casa na próxima fase, mas seu adversário ainda não foi definido.","category":"sports","priority":4},{"id":2246,"created_at":"2025-03-03T00:01:01.488293+00:00","title":"Palmeiras RUMO ao Tetracampeonato Estadual","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2025/03/palmeiras-marcha-para-o-tetracampeonato-estadual.shtml","pubDate":"2025-03-02T23:27:00","summary":"O Palmeiras está em busca de seu tetracampeonato estadual, uma conquista histórica que, em 1940, foi inicialmente alcançada pelo Corinthians, mas o Palestra impediu. A competição traz uma forte rivalidade e a expectativa é alta entre os torcedores. O time tem apresentado um futebol de excelência e ambiciona a coroação no campeonato atual.","category":"sports","priority":5},{"id":2258,"created_at":"2025-03-03T01:01:04.126654+00:00","title":"Investigação do TikTok e Reddit sobre uso de dados de crianças","link":"https://news.sky.com/story/tiktok-reddit-and-imgur-to-be-investigated-over-use-of-childrens-data-13320288","pubDate":"2025-03-02T15:22:00","summary":"O TikTok, Reddit e Imgur serão investigados pelo órgão de proteção de dados do Reino Unido sobre como utilizam as informações pessoais de usuários adolescentes. A investigação foca na proteção de dados e na privacidade das informações de menores de idade, destacando a necessidade de salvaguardas adequadas.","category":"others","priority":4},{"id":2269,"created_at":"2025-03-03T02:01:02.902264+00:00","title":"Com gol de Neymar, Santos avança para a semifinal do Paulista","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/com-gol-de-neymar-santos-bate-bragantino-e-vai-a-semifinal-do-paulista.shtml","pubDate":"2025-03-03T01:47:00","summary":"O Santos conseguiu uma vitória importante ao derrotar o Red Bull Bragantino por 2 a 0 na Vila Belmiro, com gols de Neymar e João Schmidt, garantindo sua classificação para a semifinal do Campeonato Paulista.","category":"sports","priority":4},{"id":2270,"created_at":"2025-03-03T02:01:02.902264+00:00","title":"Cristiano Ronaldo Fora do Jogo no Irã por Gafe em 2023","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://f5.folha.uol.com.br/celebridades/2025/03/cristiano-ronaldo-fica-de-fora-de-jogo-no-ira-por-gafe-cometida-em-2023.shtml","pubDate":"2025-03-03T00:00:00","summary":"Cristiano Ronaldo, principal jogador do Al-Nassr, não participará do jogo contra o Esteghlal, do Irã, nas oitavas de final da Liga dos Campeões da Ásia. A ausência se deve a uma gafe cometida anteriormente. O jogo está marcado para a próxima segunda-feira, 3 de março de 2025.","category":"sports","priority":4},{"id":2318,"created_at":"2025-03-03T07:01:04.02592+00:00","title":"Gangues do Haiti Isolam a Capital, Porto Príncipe, e Dividem o País","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/gangues-do-haiti-isolam-a-capital-porto-principe-e-dividem-o-pais.shtml","pubDate":"2025-03-03T02:00:00","summary":"As gangues têm isolado a capital do Haiti, Porto Príncipe, em meio a uma grave crise institucional. No norte do país, em Cabo Haitiano, as comunidades estão resistindo ao avanço desses grupos criminosos, enfatizando a divisão e o colapso enfrentado pelo Haiti.","category":"political","priority":5},{"id":2329,"created_at":"2025-03-03T08:01:10.91845+00:00","title":"São Paulo Luta por Vaga nas Semifinais do Paulista","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/sao-paulo-luta-por-vaga-nas-semifinal-do-paulista-veja-destaques-da-tv.shtml","pubDate":"2025-03-03T00:00:00","summary":"O São Paulo enfrenta o Novorizontino nesta segunda-feira (3), às 20h, no Morumbi, pela última partida das quartas de final do Campeonato Paulista, buscando garantir sua vaga nas semifinais.","category":"sports","priority":4},{"id":2330,"created_at":"2025-03-03T08:01:10.91845+00:00","title":"Papa Francisco Tem Boa Noite no Hospital, Informa Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/papa-francisco-passa-bem-a-noite-no-hospital-informa-vaticano.shtml","pubDate":"2025-03-03T07:12:00","summary":"O papa Francisco teve uma noite calma no hospital Gemelli, em Roma, onde está internado se recuperando de pneumonia dupla. O Vaticano confirmou que sua condição permanece estável e ele continua em recuperação.","category":"others","priority":3},{"id":2331,"created_at":"2025-03-03T08:01:10.91845+00:00","title":"República Dominicana: Parceira do Haiti em Zona Franca Apesar de Deportações","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/republica-dominicana-que-deporta-milhares-de-haitianos-e-parceira-do-haiti-em-zona-franca.shtml","pubDate":"2025-03-03T02:00:00","summary":"A República Dominicana e o Haiti compartilham a ilha de Hispaniola, onde a maioria da fronteira é cercada por um muro. As barreiras policiais dificultam a entrada de imigrantes haitianos. Contudo, existe um ponto de passagem onde a movimentação é livre, evidenciando a complexidade da relação entre os dois países. Apesar das deportações em massa de haitianos, a República Dominicana também é parceira do Haiti em iniciativas de zona franca, o que indica um contraste notável nas suas interações.","category":"others","priority":3},{"id":2332,"created_at":"2025-03-03T08:01:10.91845+00:00","title":"Bolsonaro Participa de Entrevista com Leo Dias e Ganha Destaque nas Redes Sociais","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/colunas/encaminhado-com-frequencia/2025/03/entrevista-de-bolsonaro-a-leo-dias-promove-entretenimento-e-ganha-as-redes.shtml","pubDate":"2025-03-03T00:00:00","summary":"Uma análise realizada pela Palver em mais de 100 mil grupos públicos de WhatsApp e Telegram destacou a divulgação de vídeos e mensagens que discutem trechos da entrevista do ex-presidente Jair Bolsonaro ao apresentador Leo Dias. A repercussão da entrevista fez com que se tornasse um assunto popular nas redes sociais.","category":"political","priority":4},{"id":2341,"created_at":"2025-03-03T09:01:17.541025+00:00","title":"Marca De Semijoias: A História De Sabrina Nunes","link":"https://economia.uol.com.br/empreendedorismo/noticias/redacao/2025/03/03/francisca-joias-bijuterias-vendas-online.htm","pubDate":"2025-03-03T08:30:00","summary":"Sabrina Nunes, 39 anos, começou a revender bijuterias em 2008 no Rio com o objetivo de buscar sua filha em Minas Gerais. Ao longo dos anos, fundou a marca Francisca Joias. Em 2018, deu início à moradia com sua filha Vitória, que na época tinha 15 anos. Em 2024, a empresa alcançou um faturamento impressionante de R$ 12 milhões, destacando a trajetória de sucesso da empreendedora.","category":"economics","priority":4},{"id":2342,"created_at":"2025-03-03T09:01:17.541025+00:00","title":"Calendário do PIS 2025: Datas dos Pagamentos Iniciadas","link":"https://economia.uol.com.br/noticias/redacao/2025/03/03/calendario-do-pis-2025-ja-foi-iniciado-veja-datas-dos-pagamentos.htm","pubDate":"2025-03-03T00:00:00","summary":"A Caixa Econômica Federal já começou os pagamentos do abono salarial de 2025, conforme definido em dezembro pelo Codefat (Conselho Deliberativo do Fundo de Amparo ao Trabalhador). O calendário de pagamentos foi estabelecido e é importante que os trabalhadores fiquem atentos às datas para garantir o recebimento do benefício.","category":"economics","priority":4},{"id":2343,"created_at":"2025-03-03T09:01:17.541025+00:00","title":"CEO da Inteli Afirma que Universidades Ficarão Obsoletas para o Mercado","link":"https://economia.uol.com.br/noticias/redacao/2025/03/03/sistema-educacional-muda-pouco-porque-da-trabalho-diz-ceo-da-inteli.htm","pubDate":"2025-03-03T08:30:00","summary":"Maira Habimorad, CEO da Inteli, afirmou que as universidades estão se tornando obsoletas devido às mudanças no mercado de trabalho provocadas pela tecnologia. Com 18 anos de experiência na Companhia de Talentos, ela decidiu focar na educação para ajudar a adaptação às novas demandas do setor.","category":"education","priority":4},{"id":2344,"created_at":"2025-03-03T09:01:17.541025+00:00","title":"A Dor de Cabeça no Plano Safra","link":"https://economia.uol.com.br/colunas/felipe-salto/2025/03/03/a-dor-de-cabeca-no-plano-safra.htm","pubDate":"2025-03-03T08:30:00","summary":"A Medida Provisória nº 1.289, publicada em 24 de fevereiro, liberou um crédito extraordinário de R$ 4,2 bilhões para o Plano Safra deste ano. Apesar de ainda precisar da aprovação do Congresso, o governo visa assegurar as linhas de crédito que totalizam R$ 401 bilhões na atual edição do plano.","category":"economics","priority":4},{"id":2345,"created_at":"2025-03-03T09:01:17.541025+00:00","title":"Novo Telescópio da NASA Vai Investigar o Que Aconteceu Logo Após o Big Bang","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/03/novo-telescopio-da-nasa-vai-investigar-o-que-aconteceu-logo-apos-o-big-bang.htm","pubDate":"2025-03-03T00:00:00","summary":"A NASA está prestes a lançar um observatório em forma de megafone em uma missão que visa entender melhor os eventos que sucederam o Big Bang, além de buscar por reservatórios de água na Via Láctea.","category":"science","priority":5},{"id":2346,"created_at":"2025-03-03T09:01:17.541025+00:00","title":"Firefly: A segunda empresa a pousar um módulo na Lua","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/03/firefly-aerospace.htm","pubDate":"2025-03-03T08:30:00","summary":"A Firefly Aerospace, uma empresa americana, realizou com sucesso o pouso de um módulo na Lua, tornando-se a segunda companhia do mundo a alcançar esse marco, ao lado da Intuitive Machines. O evento histórico foi anunciado no dia 2 de março de 2025.","category":"science","priority":5},{"id":2356,"created_at":"2025-03-03T10:01:01.457389+00:00","title":"Maye Musk: Mãe de Elon Musk Ganha Repercussão Internacional","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/mae-de-elon-musk-e-cada-vez-mais-requisitada-internacionalmente.shtml","pubDate":"2025-03-03T00:00:00","summary":"Nos últimos seis meses, Maye Musk, mãe de Elon Musk, tem sido cada vez mais requisitada internacionalmente. Ela visitou países como China, Cazaquistão e os Emirados Árabes Unidos, destacando-se por suas contribuições e presença em eventos globais.","category":"others","priority":3},{"id":2357,"created_at":"2025-03-03T10:01:01.457389+00:00","title":"Novo Salário Mínimo de 2025 Já Começou a Ser Pago","link":"https://economia.uol.com.br/noticias/redacao/2025/03/03/novo-salario-minimo-de-2025-ja-comecou-a-ser-pago-confira-o-valor.htm","pubDate":"2025-03-03T09:30:00","summary":"O novo salário mínimo nacional foi depositado pela primeira vez na conta do trabalhador em fevereiro, com o valor reajustado para R$ 1.518,00.","category":"economics","priority":4},{"id":2358,"created_at":"2025-03-03T10:01:01.457389+00:00","title":"Calendário do Bolsa Família de Março de 2025: Datas de Pagamento Definidas","link":"https://economia.uol.com.br/noticias/redacao/2025/03/03/calendario-bolsa-familia-de-marco-de-2025-veja-datas-de-pagamento.htm","pubDate":"2025-03-03T09:00:00","summary":"As datas de pagamento do Bolsa Família para março de 2025 já foram definidas e estão disponíveis para consulta. Este programa social é vital para muitas famílias brasileiras, garantindo suporte financeiro. As datas específicas garantem que os beneficiários possam se programar adequadamente.","category":"economics","priority":4},{"id":2385,"created_at":"2025-03-03T13:00:41.63183+00:00","title":"Brasil e os 'Oscars' do Esporte: A Busca pelos Prêmios Principais","link":"https://redir.folha.com.br/redir/online//blogs/o-mundo-e-uma-bola/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/03/brasil-ganhou-alguns-oscars-no-esporte-mas-nunca-os-premios-principais.shtml","pubDate":"2025-03-03T12:30:00","summary":"O texto analisa a relação do Brasil com a excelência esportiva, comparando-a aos prêmios Oscar do cinema. Embora o Brasil tenha conquistado várias estatuetas em categorias específicas no passado, como a de melhor filme internacional com 'Ainda Estou Aqui', ainda é destacado que o país nunca ganhou os prêmios principais no cenário esportivo. A reflexão se dá em um contexto onde a glória no esporte é tão celebrada quanto no cinema.","category":"sports","priority":4},{"id":2386,"created_at":"2025-03-03T13:00:41.63183+00:00","title":"Brasil Ganhou Alguns 'Oscars' no Esporte, Mas Nunca os Prêmios Principais","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/03/brasil-ganhou-alguns-oscars-no-esporte-mas-nunca-os-premios-principais.shtml","pubDate":"2025-03-03T12:30:00","summary":"O Brasil foi reconhecido com algumas premiações similares ao Oscar no setor esportivo, embora não tenha conquistado os prêmios mais importantes. O Oscar é uma referência em excelência e, neste contexto, é mencionado o sucesso do filme \"Ainda Estou Aqui\", que ganhou o Oscar de melhor filme internacional, destacando a busca pela excelência no cinema e, de forma paralela, a situação dos prêmios esportivos no país.","category":"sports","priority":3},{"id":2387,"created_at":"2025-03-03T13:00:41.63183+00:00","title":"Homem mata 1 e fere 4 em ataque com faca em Haifa, Israel","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/homem-mata-1-e-fere-4-em-ataque-com-faca-em-israel.shtml","pubDate":"2025-03-03T12:51:00","summary":"Nesta segunda-feira (3), um ataque com faca ocorrido na cidade de Haifa, Israel, resultou na morte de uma pessoa e deixou pelo menos quatro feridas. As autoridades policiais classificaram o ataque como um \"atentado terrorista\", e o agressor foi abatido pelas forças de segurança.","category":"others","priority":4},{"id":2388,"created_at":"2025-03-03T13:00:41.63183+00:00","title":"Funcionamento dos Bancos Durante o Carnaval 2025","link":"https://g1.globo.com/carnaval/2025/noticia/2025/03/03/carnaval-2025-horario-de-funcionamento-dos-bancos-e-quando-fecham.ghtml","pubDate":"2025-03-03T00:00:00","summary":"As agências bancárias em todo o Brasil não terão atendimento presencial na segunda (3) e na terça-feira (4) de carnaval, segundo a Febraban. Os boletos com vencimento nestas datas poderão ser pagos no dia seguinte, quarta-feira (5), que terá reabertura dos bancos a partir das 12h. O PIX funcionará normalmente. Para evitar juros em tributos, recomenda-se o pagamento antecipado antes das datas de fechamento. As segundas e terças são feriados bancários, mas não nacionais, sendo considerados pontos facultativos pelo governo federal, obrigando a presença dos trabalhadores conforme a decisão de seus empregadores.","category":"others","priority":3},{"id":2399,"created_at":"2025-03-03T14:00:35.900219+00:00","title":"Motorista Atropela Multidão em Mannheim, Alemanha, e Mata 1","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/motorista-atropela-multidao-em-manheim-na-alemanha-e-mata-1.shtml","pubDate":"2025-03-03T13:57:00","summary":"Um trágico incidente ocorreu em Mannheim, na Alemanha, onde um carro atropelou uma multidão, resultando na morte de uma pessoa e ferimentos em várias outras. O incidente aconteceu nesta segunda-feira (3) e levanta preocupações sobre a segurança em eventos públicos.","category":"others","priority":5},{"id":2400,"created_at":"2025-03-03T14:00:35.900219+00:00","title":"Governo Brasileiro Recebe Prêmio Internacional por Implantação de Fibra Óptica no Norte","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/governo-recebe-oscar-das-telecomunicacoes-por-implantacao-de-fibra-optica-no-norte.shtml","pubDate":"2025-03-03T00:00:00","summary":"O ministro das Comunicações, Juscelino Filho, recebeu um prêmio de excelência governamental do Global Mobile Awards (Glomo) nesta segunda-feira (3) em nome do governo brasileiro, em reconhecimento à implantação de fibra óptica na região Norte do Brasil.","category":"others","priority":4},{"id":2401,"created_at":"2025-03-03T14:00:35.900219+00:00","title":"Evento de Telefonia Destaca Impacto Econômico do 5G e da IA","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/evento-de-telefonia-destaca-impacto-economico-de-5g-e-ia-em-abertura.shtml","pubDate":"2025-03-03T13:08:00","summary":"O Mobile World Congress (MWC), realizado em 3 de março, abordou a transformação digital promovida pelo 5G e as interações com a inteligência artificial, destacando o impacto econômico do setor, que pode atingir cerca de US$ 11 trilhões até 2030.","category":"technology","priority":5},{"id":2421,"created_at":"2025-03-03T16:00:41.451662+00:00","title":"Rebeca Andrade Recebe Indicação ao Prêmio Laureus, o Oscar do Esporte","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/rebeca-andrade-e-indicada-ao-premio-laureus-considerado-o-oscar-do-esporte.shtml","pubDate":"2025-03-03T15:15:00","summary":"A ginasta Rebeca Andrade, maior medalhista olímpica do Brasil com seis medalhas, foi indicada ao prêmio Laureus World Sports Awards na categoria Retorno do Ano. A cerimônia de premiação será realizada em 21 de abril, em Madri, na Espanha.","category":"sports","priority":4},{"id":2422,"created_at":"2025-03-03T16:00:41.451662+00:00","title":"Reino Unido e França Divergem sobre Acordo de Cessar-Fogo na Ucrânia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/reino-unido-e-franca-divergem-sobre-acordo-de-cessar-fogo-na-ucrania.shtml","pubDate":"2025-03-03T15:45:00","summary":"Um congressista britânico anunciou que Reino Unido e França não conseguiram chegar a um acordo sobre a proposta de cessar-fogo de um mês na Ucrânia. Essa proposta foi mencionada pelo presidente francês Emmanuel Macron após uma reunião com líderes europeus em Londres para discutir o futuro da guerra.","category":"political","priority":4},{"id":2423,"created_at":"2025-03-03T16:00:41.451662+00:00","title":"Crítica Empresarial à Nomeação de Juízes da Suprema Corte da Argentina","link":"https://g1.globo.com/economia/noticia/2025/03/03/empresarios-argentinos-dizem-que-escolha-de-juizes-da-suprema-corte-afeta-institucionalidade-e-investimentos.ghtml","pubDate":"2025-03-03T00:00:00","summary":"Duas das principais entidades empresariais da Argentina manifestaram preocupação com a recente nomeação de juízes à Suprema Corte feita pelo presidente Javier Milei por decreto. A Câmara de Comércio dos Estados Unidos da Argentina (AnCham) e o Instituto para o Desenvolvimento Empresarial pediram o fortalecimento das instituições, afirmando que a imprevisibilidade da escolha pode prejudicar os investimentos no país. O presidente justifica a nomeação pela demora do Senado em analisar os nomes propostos, mas a decisão gerou críticas da oposição e do setor empresarial, que vê a falta de compromisso institucional como um risco para a economia.","category":"political","priority":4}]