[{"id":2648,"created_at":"2025-03-04T13:00:39.448486+00:00","title":"Trump deve explicar sua proposta de nova ordem global, diz The Wall Street Journal","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-tem-obrigacao-de-explicar-ordem-global-que-quer-construir-diz-the-wall-street-journal.shtml","pubDate":"2025-03-04T12:08:00","summary":"O jornal The Wall Street Journal reportou que, caso Donald Trump esteja realmente buscando estabelecer uma nova ordem global, ele deve detalhar seus planos e intenções ao povo americano. Essa declaração foi feita no domingo, 2 de março de 2025, e levanta questões sobre a transparência e os objetivos da iniciativa proposta por Trump.","category":"political","priority":4},{"id":2649,"created_at":"2025-03-04T13:00:39.448486+00:00","title":"China Impõe Tarifas de 10% a 15% sobre Produtos Agrícolas dos EUA","link":"https://g1.globo.com/economia/noticia/2025/03/04/retaliacao-tarifas-trump.ghtml","pubDate":"2025-03-04T12:06:58","summary":"A China anunciou novas taxas de 10% a 15% sobre as exportações agrícolas dos EUA em resposta às tarifas impostas por Donald Trump. Essas tarifas afetarão aproximadamente US$ 21 bilhões em exportações, colocando as economias dos dois países mais perto de uma guerra comercial. Os produtos impactados incluem frango, trigo, milho e soja, com validade a partir de 10 de março. O governo chinês justifica as novas tarifas como medidas de 'segurança nacional'.","category":"economics","priority":5},{"id":2663,"created_at":"2025-03-04T15:00:37.929971+00:00","title":"Iceberg Gigante do Tamanho de Gloucestershire Encala","link":"https://news.sky.com/story/worlds-largest-iceberg-runs-aground-in-south-georgia-and-blocks-off-key-penguin-feeding-ground-13321250","pubDate":"2025-03-04T12:36:00","summary":"Após quase 40 anos no mar, o maior iceberg do mundo encalhou no remoto território britânico de Georgia do Sul, um dos habitats biologicamente ricos do planeta, que abriga milhões de pinguins, focas e albatrozes em extinção.","category":"others","priority":4},{"id":2664,"created_at":"2025-03-04T15:00:37.929971+00:00","title":"Cocriador da Apple Critica o Controle das Big Techs em Nossas Vidas","link":"https://www.uol.com.br/tilt/noticias/afp/2025/03/04/cocriador-da-apple-critica-peso-de-big-techs-no-controle-de-nossas-vidas.htm","pubDate":"2025-03-04T14:47:16","summary":"O cofundador da Apple, Steve Wozniak, criticou o papel das big techs, como Elon Musk, na política dos Estados Unidos. Ele destacou que essas empresas estão influenciando significativamente o cenário público e a vida das pessoas, levantando preocupações sobre o seu controle sobre questões políticas.","category":"political","priority":4},{"id":2666,"created_at":"2025-03-04T15:00:37.929971+00:00","title":"México: Presidente Sheinbaum Condena Tarifas dos EUA e Promete Retaliação","link":"https://g1.globo.com/economia/noticia/2025/03/04/tarifas-trump-retaliacao.ghtml","pubDate":"2025-03-04T14:20:27","summary":"A presidente do México, Claudia Sheinbaum, criticou as tarifas de importação de 25% impostas pelos EUA, afirmando que não há justificativa para tal decisão, especialmente considerando a colaboração do México em questões como migração e segurança. Ela anunciou que o México terá uma resposta em breve e destacou ações recentes contra o crime organizado e o tráfico de fentanil. As tarifas começaram a valer nesta terça-feira (4), seguindo um período de conversações bilaterais. A declaração de Trump menciona que vários países, incluindo o México, não estão fazendo o suficiente para controlar o fluxo de fentanil para os EUA.","category":"political","priority":5},{"id":2675,"created_at":"2025-03-04T16:00:55.086685+00:00","title":"Semifinais do Campeonato Paulista","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/semifinais-do-campeonato-paulista-serao-no-proximo-domingo-e-na-segunda.shtml","pubDate":"2025-03-04T15:27:00","summary":"A organização do Campeonato Paulista informou que as semifinais ocorrerão no próximo domingo (9) e na segunda-feira (10).","category":"sports","priority":4},{"id":2676,"created_at":"2025-03-04T16:00:55.086685+00:00","title":"Confusão no Parlamento da Sérvia envolve bombas de fumaça e feridos; veja vídeo","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/confusao-no-parlamento-da-servia-tem-bombas-de-fumaca-e-feridos-veja-video.shtml","pubDate":"2025-03-04T15:55:00","summary":"Nesta terça-feira (4), pelo menos três legisladores ficaram feridos no Parlamento da Sérvia durante um tumulto em que bombas de fumaça e sinalizadores foram lançados por políticos de oposição. A situação causou grande caos e uma das vítimas sofreu um derrame, resultando em estado grave.","category":"political","priority":5},{"id":2677,"created_at":"2025-03-04T16:00:55.086685+00:00","title":"Trump Deve Usar Discurso ao Congresso para Falar sobre Ucrânia, Tarifas e Cortes do Governo","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-deve-usar-discurso-ao-congresso-para-falar-de-ucrania-imposicao-de-tarifas-e-cortes-do-governo.shtml","pubDate":"2025-03-04T15:47:00","summary":"O presidente dos Estados Unidos, Donald Trump, fará um discurso no Congresso americano onde destacará seus ataques à burocracia federal e suas ações para desestabilizar as relações globais. Ele enfrentará críticas por sua administração e a maneira como tem lidado com as questões envolvendo a Ucrânia, especialmente enquanto seu governo está sob investigações relacionadas à sua agenda doméstica. Este discurso ocorre em um contexto de tensão com líderes europeus.","category":"political","priority":4},{"id":2705,"created_at":"2025-03-04T19:00:56.679587+00:00","title":"Jogador do Bragantino em Estado Crítico Após Acidente","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/jogador-da-base-do-bragantino-sofre-acidente-e-esta-em-estado-gravissimo.shtml","pubDate":"2025-03-04T18:11:00","summary":"Pedro Severino, um jogador de 19 anos do Red Bull Bragantino, sofreu um grave acidente de trânsito na Rodovia Anhanguera na madrugada desta terça-feira. Ele está atualmente internado em estado grave no Hospital Municipal de Americana, no interior de São Paulo.","category":"sports","priority":5},{"id":2685,"created_at":"2025-03-04T17:00:35.680177+00:00","title":"Trudeau Critica Tarifas de Trump como 'idióticas' e Anuncia Medidas de Retaliação","link":"https://g1.globo.com/economia/noticia/2025/03/04/trudeau-tarifaco-trump.ghtml","pubDate":"2025-03-04T16:23:22","summary":"O primeiro-ministro do Canadá, Justin Trudeau, classificou as novas tarifas de 25% impostas pelos EUA como \"uma coisa muito idiota de se fazer\". Durante uma coletiva, Trudeau anunciou que o Canadá retaliará com tarifas sobre US$ 155 bilhões em produtos americanos, sendo US$ 30 bilhões com efeito imediato. Ele negou a justificativa de Trump sobre o fentanil, afirmando que o Canadá já investiu US$ 1,3 bilhão em ações de combate ao tráfico e anunciou uma nova parceria de segurança com US$ 200 bilhões em investimento.","category":"economics","priority":4},{"id":2692,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Artilheiros e Craques Artilheiros","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/tostao/2025/03/artilheiros-e-craques-artilheiros.shtml","pubDate":"2025-03-04T17:09:00","summary":"Este artigo discute a habilidade de jogadores de futebol que se destacam como artilheiros e craques no esporte, abordando suas conquistas e o impacto que têm dentro de suas equipes. É uma reflexão sobre a importância desses atletas no futebol brasileiro e suas trajetórias.","category":"sports","priority":3},{"id":2693,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Trump Estremece Relação com Coanfitriões da Copa do Mundo de 2026","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/trump-estremece-relacao-com-coanfitrioes-da-copa-do-mundo-de-2026.shtml","pubDate":"2025-03-04T17:05:00","summary":"Desde que Donald Trump voltou à presidência dos Estados Unidos no mês passado, sua política tem gerado impactos significativos tanto na política interna quanto na economia externa. A presença de uma rótula da taça da Copa do Mundo em seu gabinete tem chamado a atenção da mídia. Trump parece estar mudando a dinâmica com os países-sede do evento internacional de 2026.","category":"political","priority":4},{"id":2694,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Egito propõe plano de reconstrução da Gaza com custo de US$ 53 bilhões em 5 anos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/egito-propoe-plano-para-reconstruir-gaza-com-custo-de-us-53-bilhoes-em-5-anos.shtml","pubDate":"2025-03-04T17:35:00","summary":"O Egito apresentou a países árabes um plano detalhado para a reconstrução da Faixa de Gaza, que inclui a permanência dos palestinos em suas terras. O custo estimado do projeto é de US$ 53 bilhões, com previsão de duração de cinco anos.","category":"others","priority":4},{"id":2695,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Apple Lança Novo iPad Air com Recursos de IA","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://aovivo.folha.uol.com.br/mercado/2025/03/02/6410-dolar-empresas-e-bolsas-acompanhe-ao-vivo-o-mercado.shtml#post446256","pubDate":"2025-03-04T17:20:00","summary":"A Apple lançou na terça-feira (4) novas versões de seu iPad Air, aprimorando o tablet intermediário com o chip M3 e capacidades de inteligência artificial. Essa atualização visa incentivar os clientes a adotarem as novas funcionalidades do dispositivo.","category":"technology","priority":4},{"id":2696,"created_at":"2025-03-04T18:00:53.850394+00:00","title":"Trump usa Putin para 'dominar' a Europa, mas pode 'ajudar' a China","link":"https://noticias.uol.com.br/internacional/ultimas-noticias/2025/03/04/trevisan-trump-usa-putin-para-encoleirar-europa-mas-pode-ajudar-china.htm","pubDate":"2025-03-04T17:09:01","summary":"O presidente dos Estados Unidos, Donald Trump, está utilizando Vladimir Putin para manter a Europa sob controle, segundo analisa Leonardo Trevisan, professor de Relações Internacionais. No entanto, essa estratégia pode resultar em uma reconciliação comercial entre a China e a Europa. A declaração foi feita em entrevista ao UOL News no dia 4 de março de 2025.","category":"political","priority":4},{"id":2704,"created_at":"2025-03-04T19:00:56.679587+00:00","title":"Projeto de Lei para Limitar os Danos do Uso de Smartphones entre Crianças","link":"https://news.sky.com/story/bill-to-limit-harms-of-smartphone-use-among-children-to-be-published-13321277","pubDate":"2025-03-04T13:26:00","summary":"Um projeto de lei que visa proteger as crianças dos efeitos prejudiciais dos smartphones será publicado na quinta-feira, antes que os parlamentares votem sobre ele mais tarde nesta semana.","category":"others","priority":4},{"id":2716,"created_at":"2025-03-04T21:00:40.877683+00:00","title":"Corrida e Carnaval: Libertando-se da Opressão do Automóvel","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/no-corre/2025/03/corrida-e-carnaval-quando-a-gente-se-liberta-da-opressao-do-automovel.shtml","pubDate":"2025-03-04T20:17:00","summary":"O autor descreve uma experiência durante o Carnaval em Santa Cecília, onde se encontra cercado pela folia e promoção de uma bebida gaseificada chamada Kiro, destacando como essas vivências se afastam da rotina imposta pelos automóveis, evidenciando a liberdade que tais eventos proporcionam.","category":"others","priority":3},{"id":2721,"created_at":"2025-03-04T22:00:35.763527+00:00","title":"Adolescentes vendendo conteúdo no TikTok: app lucra com práticas sexuais, segundo denúncia da BBC","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/me-vendo-no-tiktok-app-lucra-com-conteudo-sexual-feito-por-adolescentes-diz-denuncia-feita-a-bbc.shtml","pubDate":"2025-03-04T19:28:00","summary":"Uma denúncia feita à BBC revela que o TikTok está se beneficiando do conteúdo sexual produzido por adolescentes. Reportagens alertam para o uso indevido da plataforma e pedem uma maior proteção para os jovens.","category":"others","priority":5},{"id":2740,"created_at":"2025-03-05T01:00:39.594158+00:00","title":"Peru Inicia Julgamento de Pedro Castillo por Tentativa de Autogolpe de Estado","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/peru-comeca-julgamento-de-pedro-castillo-por-tentativa-de-autogolpe-de-estado.shtml","pubDate":"2025-03-04T23:59:00","summary":"Pedro Castillo, ex-presidente do Peru, começou a ser julgado nesta terça-feira (4) por tentar dissolver o Congresso e implementar um autogolpe de Estado em dezembro de 2022. O julgamento é um marco significativo no cenário político peruano, refletindo sobre a estabilidade democrática do país.","category":"political","priority":5},{"id":2808,"created_at":"2025-03-05T10:01:02.007032+00:00","title":"Calendário do Bolsa Família 2025: Datas de Pagamento em Março","link":"https://economia.uol.com.br/noticias/redacao/2025/03/05/calendario-bolsa-familia-2025-veja-todas-as-datas-de-pagamento-em-marco.htm","pubDate":"2025-03-05T09:00:00","summary":"O Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome definiu as datas de pagamento do Bolsa Família para março de 2025. O calendário inclui informações importantes para os beneficiários do programa de assistência social.","category":"others","priority":3},{"id":2751,"created_at":"2025-03-05T02:00:33.563985+00:00","title":"EUA Buscam Acordo sobre Tarifas com Canadá e México","link":"https://g1.globo.com/economia/noticia/2025/03/04/eua-vai-procurar-meio-termo-sobre-tarifas-com-canada-china-e-mexico.ghtml","pubDate":"2025-03-05T00:00:00","summary":"O Secretário de Comércio dos EUA, Howard Lutnick, anunciou que o presidente Donald Trump buscará um acordo com o Canadá e o México sobre as tarifas de importação de 25%. Canadá e México retaliaram com tarifas próprias, e a China também impôs taxas adicionais sobre produtos agrícolas dos EUA. O clima se intensifica com a possibilidade de uma guerra comercial entre as três maiores economias.","category":"economics","priority":4},{"id":2757,"created_at":"2025-03-05T03:00:50.928687+00:00","title":"Trump Exalta Agenda Radical em Discurso no Congresso","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-comeca-discurso-ao-congresso-ainda-em-clima-de-campanha-eleitoral.shtml","pubDate":"2025-03-04T23:34:00","summary":"O presidente dos Estados Unidos, Donald Trump, utilizou o maior palco desde sua posse para destacar os principais pontos de sua agenda radical, que enfrenta crítica tanto interna quanto externamente. Este evento marca uma continuação de sua campanha eleitoral, permitindo a Trump reafirmar suas políticas perante o Congresso.","category":"political","priority":4},{"id":2758,"created_at":"2025-03-05T03:00:50.928687+00:00","title":"O Que George Orwell Pensaria Sobre a Conflito Entre Trump e Zelenski?","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/rui-tavares/2025/03/o-que-george-orwell-pensaria-se-visse-a-briga-de-trump-e-zelenski.shtml","pubDate":"2025-03-05T02:00:00","summary":"O artigo explora as possíveis reflexões de George Orwell sobre questões contemporâneas de poder e controle, utilizando como pano de fundo a disputa entre Donald Trump e Volodymyr Zelenski. Referenciando elementos do livro \"1984\", o texto analisa a relevância das lições de Orwell em um cenário de vigilância e manipulação política.","category":"political","priority":4},{"id":2759,"created_at":"2025-03-05T03:00:50.928687+00:00","title":"Falha da Coalizão Moderada na Alemanha: 'Suicídio por Medo de Morrer', diz Cientista Político","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/falha-de-coalizao-moderada-na-alemanha-seria-suicidio-por-medo-de-morrer-diz-cientista-politico.shtml","pubDate":"2025-03-05T02:00:00","summary":"Em um sistema parlamentarista, a fase pós-eleitoral é crucial, onde partidos analisam e negociam as coalizões que determinarão o governo por anos. Um cientista político argumenta que a falha da coalizão moderada na Alemanha pode ser vista como um 'suicídio por medo de morrer', refletindo a volatilidade e o impacto das negociações políticas recentes.","category":"political","priority":4},{"id":2760,"created_at":"2025-03-05T03:00:50.928687+00:00","title":"EUA Revitalizam a Maior Base Aérea da Segunda Guerra como Preparação Contra a China","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/contra-a-china-eua-recuperam-maior-base-aerea-da-segunda-guerra.shtml","pubDate":"2025-03-05T02:00:00","summary":"Os Estados Unidos estão reformando a maior base aérea utilizada durante a Segunda Guerra Mundial, no período de 1944 a 1945. Essa iniciativa é uma estratégia para se preparar para uma possível guerra com a China, considerada sua principal rival estratégica. A base servirá para fortalecer a presença militar americana na região.","category":"political","priority":4},{"id":2768,"created_at":"2025-03-05T04:00:46.800661+00:00","title":"Hambúrguer de Coco Babaçu: Transformando Resíduo em Alimento Sustentável","link":"https://g1.globo.com/economia/agronegocios/noticia/2025/03/05/hamburguer-de-coco-babacu-como-parte-do-produto-usada-para-racao-virou-alimento-humano.ghtml","pubDate":"2025-03-05T00:00:00","summary":"Um novo hambúrguer à base de coco babaçu, feito com farinha da amêndoa antes considerada resíduo, foi desenvolvido por mulheres de comunidades tradicionais da Amazônia. O hambúrguer é rico em proteínas e visa gerar renda para a região, ao mesmo tempo que aproveita 100% do fruto que cresce na palmeira nativa. O produto pode substituir o coco ralado e apresentou boa aceitação entre consumidores com restrições alimentares. Após testes de sabor, começou a ser comercializado em feiras.","category":"economics","priority":4},{"id":2769,"created_at":"2025-03-05T04:00:46.800661+00:00","title":"Impacto do ‘Tarifaço’ de Trump sobre Produtos Brasileiros e Novas Oportunidades Comerciais","link":"https://g1.globo.com/economia/noticia/2025/03/05/tarifaco-de-trump-prejudica-produtos-do-brasil-mas-pode-estreitar-relacao-com-novos-parceiros-entenda.ghtml","pubDate":"2025-03-05T00:00:00","summary":"A introdução de tarifas mais altas por Donald Trump sobre produtos de países como China, Canadá e México pode prejudicar setores brasileiros, como o de etanol e produtos agrícolas. No entanto, essas tensões também podem abrir novas possibilidades comerciais para o Brasil, especialmente com a China, onde as exportações de soja e frango podem ser beneficiadas. Apesar de o Brasil não ser o foco imediato das tarifas, as consequências poderão ser sentidas, e é importante que o governo brasileiro busque um diálogo que equilibre interesses com os EUA. Especialistas acreditam que o Brasil deve se preparar para discutir estas questões de forma diplomática e promover seus produtos agrícolas no mercado americano.","category":"economics","priority":4},{"id":2774,"created_at":"2025-03-05T05:00:33.608044+00:00","title":"Trump defende 'tarifaço' e critica desigualdade de tarifas com países como o Brasil","link":"https://g1.globo.com/economia/noticia/2025/03/05/trump-defende-tarifaco-e-diz-que-paises-como-o-brasil-roubam-os-eua-com-taxas-desiguais.ghtml","pubDate":"2025-03-05T00:00:00","summary":"Durante um intenso discurso no Congresso, Donald Trump reafirmou sua política protecionista, citando o Brasil como um dos países que impõem tarifas desiguais aos produtos norte-americanos. Ele anunciou a implementação de tarifas recíprocas para todos os países a partir de abril, em resposta a novas tarifas impostas pelo Canadá, China e México. Trump expressou sua determinação em garantir uma equidade nas tarifas comerciais e revisou as ações de seu governo até o momento, incluindo a deportação, mudanças de nomenclatura e saídas de organizações internacionais.","category":"economics","priority":5},{"id":2813,"created_at":"2025-03-05T11:00:38.928915+00:00","title":"CEO da Mistral Afirma Que Volatilidade dos EUA sob Trump Beneficia a IA Europeia","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/ceo-da-mistral-diz-que-volatilidade-dos-eua-sob-trump-beneficia-ia-europeia.shtml","pubDate":"2025-03-05T10:00:00","summary":"Arthur Mensch, CEO da startup francesa de Inteligência Artificial Mistral, mencionou durante o MWC (Mobile World Congress) que a instabilidade política e econômica trazida pelo novo governo de Donald Trump pode ser benéfica para o desenvolvimento da IA na Europa.","category":"ai","priority":4},{"id":2784,"created_at":"2025-03-05T07:00:37.674771+00:00","title":"Senadora Democrata Critica Trump por Políticas Econômicas e Ameaça à Democracia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/senadora-democrata-critica-trump-por-politicas-economicas-e-ameaca-a-democracia.shtml","pubDate":"2025-03-05T00:00:00","summary":"A senadora Elissa Slotkin, de Michigan, foi escolhida pelos democratas para responder ao discurso de Trump no Congresso americano. Ela criticou as políticas econômicas do ex-presidente, argumentando que elas aumentam os custos para os consumidores, e alertou sobre os perigos que essas políticas representam para a democracia.","category":"political","priority":4},{"id":2789,"created_at":"2025-03-05T08:00:39.74831+00:00","title":"Barcelona Enfrenta o Benfica nas Oitavas de Final da Champions League","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/barcelona-enfrenta-o-benfica-pela-champions-veja-destaques-da-tv.shtml","pubDate":"2025-03-05T00:00:00","summary":"O Barcelona e o Benfica se reencontram hoje em Lisboa para as oitavas de final da Champions League, após um emocionante confronto na fase de grupos que terminou com uma vitória do Barcelona por 5 a 4. O jogo de volta está agendado para o dia 11 na Catalunha.","category":"sports","priority":4},{"id":2790,"created_at":"2025-03-05T08:00:39.74831+00:00","title":"Noite Tranquila do Papa Francisco","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/noite-do-papa-francisco-e-tranquila-diz-vaticano.shtml","pubDate":"2025-03-05T07:47:00","summary":"O papa Francisco teve uma noite tranquila, conforme informou o Vaticano em um boletim divulgado na quarta-feira, dia 5 de março de 2025.","category":"others","priority":3},{"id":2796,"created_at":"2025-03-05T09:01:00.639678+00:00","title":"Podcast discute a encruzilhada vivida pela Ucrânia na guerra","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/podcasts/2025/03/podcast-discute-encruzilhada-vivida-pela-ucrania-na-guerra.shtml","pubDate":"2025-03-05T08:00:00","summary":"O cenário da Guerra da Ucrânia pode mudar consideravelmente após os Estados Unidos suspenderem a ajuda militar ao país. Essa decisão ocorreu após uma reunião entre os presidentes Donald Trump e Volodimir Zelenski. O podcast traz discussões sobre as implicações dessa medida e a situação atual da Ucrânia na guerra.","category":"political","priority":4},{"id":2797,"created_at":"2025-03-05T09:01:00.639678+00:00","title":"Um Ano Depois: Lei Limita Juros do Rotativo do Cartão de Crédito e Acaba com a 'Bola de Neve'","link":"https://tab.uol.com.br/noticias/redacao/2025/03/05/um-ano-depois-lei-do-juro-no-rotativo-do-cartao-acabou-com-bola-de-neve.htm","pubDate":"2025-03-05T00:00:00","summary":"A lei que entrou em vigor há um ano, que limita os juros do rotativo do cartão de crédito, mostrou resultados positivos. A medida ajudou a acabar com a \"bola de neve\" nas faturas, indicando uma melhoria na saúde financeira dos consumidores.","category":"economics","priority":4},{"id":2798,"created_at":"2025-03-05T09:01:00.639678+00:00","title":"Pagamento PIS 2025: calendário completo de repasses","link":"https://economia.uol.com.br/noticias/redacao/2025/03/05/pagamento-pis-2025-veja-calendario-completo-com-datas-dos-repasses-no-ano.htm","pubDate":"2025-03-05T00:00:00","summary":"A Caixa Econômica Federal deu início aos pagamentos do abono salarial de 2025, conforme o calendário definido em dezembro durante reunião do Codefat (Conselho Deliberativo do Fundo de Amparo ao Trabalhador). O calendário completo das datas dos repasses está disponível para consulta.","category":"economics","priority":3},{"id":2799,"created_at":"2025-03-05T09:01:00.639678+00:00","title":"Bares Secretos em São Paulo: A Nova Moda da Entrada pela Geladeira","link":"https://economia.uol.com.br/empreendedorismo/noticias/redacao/2025/03/05/bares-secretos-speakeasy-moda-senha.htm","pubDate":"2025-03-05T08:30:00","summary":"Os bares secretos estão em alta em São Paulo, com acesso por senhas e entradas inusitadas, como a de uma geladeira ou por escadas escondidas. Essas casas, que não possuem portas visíveis para o público, oferecem uma experiência exclusiva e surpreendente para quem consegue descobrir o caminho. Esses locais têm se tornado populares na cidade, proporcionando uma nova forma de socialização e entretenimento.","category":"others","priority":4},{"id":2800,"created_at":"2025-03-05T09:01:00.639678+00:00","title":"Robô Brasileiro Revoluciona Entregas e Reduz Custos Logísticos","link":"https://economia.uol.com.br/noticias/redacao/2025/03/05/robo-de-entrega.htm","pubDate":"2025-03-05T08:30:00","summary":"Uma nova tecnologia robótica brasileira promete revolucionar o setor de entregas ao triplicar a eficiência logística e reduzir custos significativos. Este robô, que atua na busca de encomendas nas portarias, busca resolver a problemática de ineficiência na logística do Brasil, oferecendo soluções sustentáveis e eficientes para as empresas.","category":"technology","priority":4},{"id":2801,"created_at":"2025-03-05T09:01:00.639678+00:00","title":"Diageo Lança Gin Sem Álcool no Brasil","link":"https://economia.uol.com.br/noticias/redacao/2025/03/05/sem-ressaca-diageo-lancara-gin-sem-alcool-no-brasil.htm","pubDate":"2025-03-05T08:30:00","summary":"A Diageo introduzirá no Brasil a versão sem álcool de seu famoso gin Tanqueray ainda neste semestre. A novidade foi anunciada por Guilherme Martins, vice-presidente de marketing e inovação da empresa, durante uma entrevista no programa Mídia e Marketing.","category":"others","priority":3},{"id":2802,"created_at":"2025-03-05T09:01:00.639678+00:00","title":"Como Pagar Menos Juros Após Gastos Elevados Durante o Carnaval","link":"https://economia.uol.com.br/mais/colunas/silvio-crespo/2025/03/05/gastou-mais-do-que-podia-no-carnaval-veja-como-pagar-menos-juros.htm","pubDate":"2025-03-05T00:00:00","summary":"Após as festividades de Carnaval, muitos se deparam com dívidas. O artigo oferece dicas sobre como gerenciar esses gastos, focando na redução de juros e no planejamento financeiro. A importância de repensar as despesas e buscar alternativas para evitar penalidades financeiras é destacada.","category":"economics","priority":4},{"id":2803,"created_at":"2025-03-05T09:01:00.639678+00:00","title":"Casamento da Apple com a Alibaba desafia Trump e cria novas inteligências Apple","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/05/casamento-de-apple-e-alibaba-desafia-trump-e-cria-dois-apple-intelligence.htm","pubDate":"2025-03-05T08:30:00","summary":"Nesta edição do podcast 'Deu Tilt', os apresentadores Diogo Cortiz e Helton Simões Gomes discutem a colaboração entre a Apple e a Alibaba, que promete desafiar Donald Trump, além de outros temas como o mistério do corte dos cabos de internet e a competição entre tecnologias de inteligência artificial. O programa traz análises sobre as implicações dessa parceria e o impacto na economia digital.","category":"technology","priority":4},{"id":2807,"created_at":"2025-03-05T10:01:02.007032+00:00","title":"Salário Mínimo Nacional em 2025: Valor Atual","link":"https://economia.uol.com.br/noticias/redacao/2025/03/05/salario-minimo-em-2025-confira-o-valor-atual-do-piso-nacional.htm","pubDate":"2025-03-05T00:00:00","summary":"O novo salário mínimo nacional foi depositado na conta do trabalhador pela primeira vez em fevereiro, com o valor reajustado para R$ 1.518,00. Essa mudança reflete as políticas de valorização do trabalho e do poder aquisitivo dos cidadãos.","category":"economics","priority":4},{"id":2814,"created_at":"2025-03-05T11:00:38.928915+00:00","title":"Guerra Comercial: Tarifas Impostas por Trump e Impactos nos Países Afetados","link":"https://g1.globo.com/economia/noticia/2025/03/05/guerra-comercial-que-tarifas-trump-impos-ate-agora-e-quais-os-paises-afetados.ghtml","pubDate":"2025-03-05T00:00:00","summary":"As tarifas de 25% sobre importações do Canadá e México, e de 10% sobre produtos chineses, foram recentemente reforçadas por Donald Trump, alegando defesa contra práticas comerciais desleais. Trump menciona o Brasil como alvo de novas tarifas, desafiando o comércio internacional. Esta política de tarifas pode desestabilizar a economia dos EUA e afetar os mercados globais, com riscos de retaliações econômicas significativas por parte de outros países.","category":"economics","priority":5},{"id":2820,"created_at":"2025-03-05T12:00:50.073734+00:00","title":"Homens com Espermatozoides Mais Saudáveis Vivem Mais Tempo, Sugere Estudo","link":"https://news.sky.com/story/men-with-healthier-sperm-live-longer-study-suggests-13321862","pubDate":"2025-03-05T10:05:00","summary":"Um novo estudo revela que homens com esperma de maior qualidade tendem a viver de dois a três anos a mais. Essa descoberta sugere uma conexão entre a saúde dos espermatozoides e a longevidade masculina.","category":"others","priority":3},{"id":2821,"created_at":"2025-03-05T12:00:50.073734+00:00","title":"Trump dá aula magna de populismo em discurso ao Congresso","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-da-aula-magna-de-populismo-em-discurso-ao-congresso.shtml","pubDate":"2025-03-05T11:23:00","summary":"Em seu discurso ao Congresso, Donald Trump apresentou características clássicas do populismo, energizando sua base de apoio ao destacar temas recorrentes que marcaram sua trajetória política. O discurso reafirma sua habilidade de cativar seus simpatizantes e reforçar o seu papel como líder populista.","category":"political","priority":4},{"id":2822,"created_at":"2025-03-05T12:00:50.073734+00:00","title":"Amazon Forma Novo Grupo Focado em IA Agente","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/05/amazon-forma-novo-grupo-focado-em-ia-agentica.htm","pubDate":"2025-03-05T00:00:00","summary":"A Amazon anunciou a formação de um novo grupo dedicado ao desenvolvimento de inteligência artificial agente, com o objetivo de inovar e melhorar suas operações e serviços. Esta iniciativa visa integrar tecnologias avançadas de IA para otimizar processos e oferecer uma experiência melhor aos usuários.","category":"ai","priority":4},{"id":2823,"created_at":"2025-03-05T12:00:50.073734+00:00","title":"Google solicita ao governo dos EUA que evite dividir a empresa","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/05/google-pede-a-governo-dos-eua-que-evite-dividir-empresa-diz-fonte.htm","pubDate":"2025-03-05T00:00:00","summary":"O Google se reuniu com representantes do governo dos Estados Unidos na semana passada e fez um pedido para que o governo evitasse a divisão da empresa. A solicitação veio de uma fonte próxima às discussões.","category":"others","priority":4},{"id":2824,"created_at":"2025-03-05T12:00:50.073734+00:00","title":"Governo Lula Quer Taxar Big Techs para Subsidiar Internet a Pessoas de Baixa Renda","link":"https://www.uol.com.br/tilt/ultimas-noticias/estado/2025/03/05/governo-quer-taxar-big-techs-para-subsidiar-internet-a-pessoas-de-baixa-renda.htm","pubDate":"2025-03-05T00:00:00","summary":"O governo Lula planeja retomar um projeto de lei para taxar grandes empresas de tecnologia, visando subsidiar o acesso à internet para pessoas de baixa renda. A medida busca garantir que mais brasileiros possam acessar a rede, beneficiando aqueles que enfrentam dificuldades financeiras. As empresas de tecnologia, que geram grande parte do tráfego na internet, seriam as principais alvos dessa taxação.","category":"political","priority":4},{"id":2830,"created_at":"2025-03-05T13:00:56.095927+00:00","title":"Ciclone Alfredo: O que sabemos sobre a tempestade rara que se aproxima da costa australiana","link":"https://news.sky.com/story/cyclone-alfred-what-we-know-about-rare-storm-nearing-australian-coast-13321839","pubDate":"2025-03-05T09:37:00","summary":"Os australianos estão se preparando para um ciclone \"muito raro\" que deve atingir a costa leste, próximo a Brisbane, a terceira cidade mais populosa do país.","category":"others","priority":4},{"id":2831,"created_at":"2025-03-05T13:00:56.095927+00:00","title":"\"Nós não queremos ser americanos\", diz primeiro-ministro da Groenlândia a Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/nao-queremos-ser-americanos-diz-premie-da-groenlandia-a-trump.shtml","pubDate":"2025-03-05T12:57:00","summary":"O primeiro-ministro da Groenlândia, Mute Egede, respondeu à recente declaração do presidente Donald Trump, que manifestou o desejo de integrar a ilha à territorialidade dos Estados Unidos. Egede deixou claro que a Groenlândia não tem interesse em se tornar parte dos EUA.","category":"political","priority":4},{"id":2832,"created_at":"2025-03-05T13:00:56.095927+00:00","title":"Políticas de Trump Impactam Acordos de Fusões e Aquisições em Wall Street","link":"https://economia.uol.com.br/noticias/reuters/2025/03/05/politicas-de-trump-esfriam-acordos-de-fusoes-e-aquisicoes-em-wall-street.htm","pubDate":"2025-03-05T12:28:38","summary":"Uma empresa de private equity estava otimista em concluir a compra de uma pequena fabricante de alimentos nos EUA e fundi-la com uma rival canadense. No entanto, o clima de incerteza gerado pelas políticas do presidente Donald Trump, que assumiu em janeiro, esfriou as negociações e impactou o mercado em Wall Street.","category":"economics","priority":4},{"id":2833,"created_at":"2025-03-05T13:00:56.095927+00:00","title":"Natura&Co mantém negociação com IG4 sobre venda da Avon fora da América Latina","link":"https://economia.uol.com.br/noticias/reuters/2025/03/05/naturaco-mantem-negociacao-com-ig4-sobre-avon-fora-da-america-latina-mas-sem-exclusividade.htm","pubDate":"2025-03-05T12:15:27","summary":"A Natura&Co anunciou a continuação das negociações com a gestora IG4 para uma possível venda das operações da Avon que estão fora da América Latina. Esta movimentação é parte da estratégia da empresa em reestruturar suas operações na região e focar em outras áreas de crescimento.","category":"economics","priority":4},{"id":2834,"created_at":"2025-03-05T13:00:56.095927+00:00","title":"Trump Amplia Tarifas e Cita Brasil; Fed Publica Livro Bege: Destaques do Dia","link":"https://economia.uol.com.br/colunas/por-dentro-da-bolsa/2025/03/05/trump-amplia-tarifas-e-cita-brasil-fed-publica-livro-bege-veja-mais-destaques.htm","pubDate":"2025-03-05T00:00:00","summary":"Donald Trump anunciou a ampliação das tarifas sobre importações, mencionando especificamente o Brasil em seu discurso. Além disso, o Federal Reserve publicou o Livro Bege, que traz insights sobre a economia americana. Os investidores devem ficar atentos a essas mudanças e suas possíveis repercussões no mercado financeiro.","category":"economics","priority":4},{"id":2835,"created_at":"2025-03-05T13:00:56.095927+00:00","title":"Canadá Solicita Consultas com os EUA na OMC por Tarifas Injustificadas","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/05/canada-solicita-consultas-com-eua-na-omc-por-tarifas-injustificadas-diz-embaixadora.htm","pubDate":"2025-03-05T11:51:00","summary":"O Canadá pediu consultas com os Estados Unidos na Organização Mundial do Comércio (OMC) devido a tarifas injustificadas aplicadas às importações canadenses. A embaixadora do Canadá na OMC, Nadia Theodore, afirmou que a decisão dos EUA não deixa alternativa ao Canadá a não ser agir para proteger seus interesses.","category":"political","priority":4},{"id":2836,"created_at":"2025-03-05T13:00:56.095927+00:00","title":"Bolsas da Ásia Fecham em Alta Após China Manter Meta de Crescimento em 5%","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/05/bolsas-da-asia-fecham-em-alta-apos-china-manter-meta-de-crescimento-em-5.htm","pubDate":"2025-03-05T09:49:00","summary":"As bolsas asiáticas registraram alta nesta quarta-feira, impulsionadas pela decisão da China de manter sua meta de crescimento para o ano em 5%. Apesar das tensões comerciais crescentes, especialmente devido à ofensiva tarifária do governo Trump, o mercado demonstrou otimismo.","category":"economics","priority":4},{"id":2837,"created_at":"2025-03-05T13:00:56.095927+00:00","title":"Meta lança ferramenta para detectar anúncios fraudulentos com reconhecimento facial de celebridades","link":"https://www.uol.com.br/tilt/noticias/afp/2025/03/05/meta-utiliza-reconhecimento-facial-de-celebridades-para-detectar-anuncios-falsos.htm","pubDate":"2025-03-05T00:00:00","summary":"A Meta, empresa responsável pelo Instagram e Facebook, lançou uma nova ferramenta de reconhecimento facial destinada a identificar anúncios fraudulentos que utilizam imagens de celebridades. Esta iniciativa será implementada no Reino Unido, na União Europeia e na Coreia do Sul, visando combater a desinformação e proteger a imagem das personalidades envolvidas.","category":"technology","priority":4},{"id":2846,"created_at":"2025-03-05T14:01:04.749354+00:00","title":"Discurso do Presidente Donald Trump ao Congresso dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/leia-a-integra-do-1o-discurso-do-presidente-donald-trump-ao-congresso-dos-eua.shtml","pubDate":"2025-03-05T13:53:00","summary":"O presidente Donald Trump fez seu primeiro discurso ao Congresso durante seu segundo mandato, semelhante ao tradicional discurso de Estado da União. A fala, ocorrida na terça-feira (4), abordou diversos temas relevantes em sua agenda política.","category":"political","priority":4},{"id":2847,"created_at":"2025-03-05T14:01:04.749354+00:00","title":"Guggenheim e Bilionários da Legendary Criam Fundo de US$ 40 Bilhões para Investir em IA","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/guggenheim-e-os-bilionarios-da-legendary-criam-fundo-de-us-40-bilhoes-para-apostar-em-ia.shtml","pubDate":"2025-03-05T00:00:00","summary":"Mark Walter, CEO da Guggenheim Partners, e Thomas Tull, ex-proprietário da Legendary Entertainment, estabeleceram uma holding de US$ 40 bilhões (R$ 236 bilhões) com o objetivo de realizar investimentos significativos em inteligência artificial (IA).","category":"economics","priority":5},{"id":2848,"created_at":"2025-03-05T14:01:04.749354+00:00","title":"Novidades do MWC 2025: Celular com Três Telas, Detector de Deepfake e Notebook com Painel Solar","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/celular-com-tres-telas-detector-de-deepfake-e-notebook-com-painel-solar-as-novidades-do-mwc-2025.shtml","pubDate":"2025-03-05T00:00:00","summary":"Durante o MWC 2025 em Barcelona, fabricantes de chips, smartphones e computadores apresentaram inovações tecnológicas, incluindo um celular com três telas, um detector de deepfake e um notebook com painel solar. Os produtos demonstram o foco da indústria em tecnologias emergentes e melhorias operacionais que podem impactar o mercado.","category":"technology","priority":4},{"id":2849,"created_at":"2025-03-05T14:01:04.749354+00:00","title":"Trump revela que o neoliberalismo é o grande derrotado de seu governo","link":"https://economia.uol.com.br/colunas/carlos-juliano-barros/2025/03/05/trump-mostra-que-direita-liberal-e-a-grande-derrotada-em-seu-governo.htm","pubDate":"2025-03-05T13:55:57","summary":"Donald Trump, em seu discurso no Congresso, criticou a cultura 'woke', associada à esquerda, mas suas ameaças a parceiros comerciais evidenciam que a direita moderada liberal é a verdadeira derrotada com seu retorno à Casa Branca.","category":"political","priority":4},{"id":2850,"created_at":"2025-03-05T14:01:04.749354+00:00","title":"Itaipu: Governo Publica Decreto para Resolver Déficit e Evitar Tarifa Alta","link":"https://economia.uol.com.br/noticias/reuters/2025/03/05/governo-publica-decreto-para-resolver-deficit-de-itaipu-e-evitar-alta-tarifaria.htm","pubDate":"2025-03-05T11:23:46","summary":"O presidente Luiz Inácio Lula da Silva assinou um decreto com o objetivo de solucionar o déficit financeiro da hidrelétrica de Itaipu. Esta medida visa evitar o aumento das tarifas cobradas pela energia gerada, preservando assim os interesses dos consumidores brasileiros ao longo deste ano.","category":"economics","priority":4},{"id":2851,"created_at":"2025-03-05T14:01:04.749354+00:00","title":"Royal Society Rejeita Pedido Para Expulsar Elon Musk","link":"https://g1.globo.com/tecnologia/noticia/2025/03/05/academia-que-teve-einstein-e-darwin-como-membros-rejeita-pedido-para-expulsar-elon-musk.ghtml","pubDate":"2025-03-05T13:57:43","summary":"A Royal Society, renomada academia britânica de ciências, não aceitou um pedido para expulsar Elon Musk, que é membro desde 2018. A solicitação, apoiada por mais de 3.400 cientistas, surgiu em meio a preocupações sobre a política científica nos EUA sob a administração Trump. Embora Musk tenha gerado controvérsias, a academia ressaltou a importância de defender a ciência e os cientistas, sem mencionar diretamente o empresário em seu comunicado.","category":"science","priority":3},{"id":2856,"created_at":"2025-03-05T15:00:57.937565+00:00","title":"Deputado do Texas Interrompe Discurso de Trump e é Expulso do Plenário","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/deputado-do-texas-interrompe-discurso-de-trump-e-e-expulso-do-plenario-veja-video.shtml","pubDate":"2025-03-05T14:29:00","summary":"Na terça-feira (4), durante um discurso de menos de dois minutos do presidente Donald Trump ao Congresso, o deputado Al Green, do Texas, se levantou para protestar, o que resultou em sua expulsão do plenário da Câmara. O incidente foi marcante e gerou atenção significativa na imprensa.","category":"political","priority":4},{"id":2857,"created_at":"2025-03-05T15:00:57.937565+00:00","title":"Juíza Rejeita Pedido de Elon Musk contra Modelo Lucrativo da OpenAI","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/juiza-rejeita-pedido-de-musk-para-interromper-mudanca-da-openai-para-fins-lucrativos.shtml","pubDate":"2025-03-05T14:53:00","summary":"Uma juíza dos EUA negou um pedido liminar de Elon Musk para parar a transição da OpenAI para um modelo com fins lucrativos. Contudo, ela concordou com a realização de um julgamento acelerado sobre a questão, marcando mais um capítulo na disputa judicial entre Musk e a OpenAI.","category":"others","priority":4},{"id":2858,"created_at":"2025-03-05T15:00:57.937565+00:00","title":"Startup Avride Forma Parceria com a Hyundai para Veículos Autônomos","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/05/startup-de-tecnologia-de-direcao-autonoma-avride-faz-parceria-com-hyundai.htm","pubDate":"2025-03-05T14:41:15","summary":"A startup Avride anunciou uma parceria com a Hyundai para expandir sua frota de táxis autônomos. A colaboração inclui o desenvolvimento e operação conjunta de veículos sem motorista, visando inovar na mobilidade urbana.","category":"technology","priority":4},{"id":2859,"created_at":"2025-03-05T15:00:57.937565+00:00","title":"Juíza Rejeita Pedido de Musk para Interromper Mudança da OpenAI para Fins Lucrativos","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/05/juiza-rejeita-pedido-de-musk-para-interromper-mudanca-da-openai-para-fins-lucrativos.htm","pubDate":"2025-03-05T00:00:00","summary":"Uma juíza decidiu rejeitar o pedido de Elon Musk que visava interromper a transição da OpenAI para uma organização com fins lucrativos. Essa decisão é um marco nas discussões sobre a governança e a direção futura da OpenAI, gerando impactos significativos no setor de inteligência artificial.","category":"ai","priority":4},{"id":2860,"created_at":"2025-03-05T15:00:57.937565+00:00","title":"Mileto Tecnologia Conclui Compra de Ativos de TV da Oi","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/05/mileto-tecnologia-conclui-compra-de-ativos-de-tv-da-oi.htm","pubDate":"2025-03-05T00:00:00","summary":"A Mileto Tecnologia anunciou a conclusão da aquisição dos ativos de TV paga da Oi, uma operadora em recuperação judicial. A empresa, formada em outubro do ano passado, busca expandir sua atuação no setor de telecomunicações ao adquirir esses ativos.","category":"others","priority":4},{"id":2861,"created_at":"2025-03-05T15:00:57.937565+00:00","title":"Meta Amplia Ferramenta de Reconhecimento Facial para Combater Anúncios Falsos","link":"https://g1.globo.com/tecnologia/noticia/2025/03/05/dona-do-instagram-e-facebook-amplia-ferramenta-para-reconhecer-celebridades-e-combater-anuncios-falsos.ghtml","pubDate":"2025-03-05T00:00:00","summary":"A Meta, empresa mãe do Instagram e Facebook, anunciou a expansão de sua ferramenta de reconhecimento facial para detectar anúncios fraudulentos que usam imagens de celebridades. O serviço, que já foi testado em outros países, agora será implementado no Reino Unido, União Europeia e Coreia do Sul, permitindo que celebridades confirmem sua identidade. A ferramenta visa bloquear anúncios que utilizem deepfakes e proteger os usuários de fraudes que solicitam informações pessoais e dinheiro. Além disso, a Meta irá integrar o reconhecimento facial em suas ferramentas de recuperação de contas.","category":"technology","priority":4},{"id":2867,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Discurso de Trump Contém Afirmações Falsas e Sem Evidências","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/discurso-de-trump-contem-afirmacoes-falsas-e-sem-evidencias-veja-checagem.shtml","pubDate":"2025-03-05T16:55:00","summary":"O presidente dos Estados Unidos, Donald Trump, fez seu primeiro discurso ao Congresso de seu segundo mandato, no qual trouxe sua agenda doméstica e externa. No entanto, várias afirmações feitas durante o discurso foram checadas e consideradas falsas, sem evidências que as respaldassem.","category":"political","priority":4},{"id":2868,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Suprema Corte dos EUA Ordena Liberação de US$ 2 Bilhões em Verbas da USAID","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/em-decisao-apertada-suprema-corte-suspende-cortes-de-trump-na-usaid.shtml","pubDate":"2025-03-05T16:40:00","summary":"A Suprema Corte dos Estados Unidos decidiu que o governo Donald Trump deve liberar aproximadamente US$ 2 bilhões em verbas para organizações de auxílio internacional. Essas verbas são destinadas a programas que já estão em andamento, garantindo continuidade nos esforços de ajuda.","category":"political","priority":4},{"id":2869,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Novo comandante militar de Israel assume durante cessar-fogo frágil em Gaza","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/novo-comandante-militar-de-israel-assume-em-meio-a-cessar-fogo-fragil-em-gaza.shtml","pubDate":"2025-03-05T16:28:00","summary":"O tenente-general Eyal Zamir foi nomeado novo comandante das Forças Armadas de Israel em um contexto de fragilidade, enquanto o país enfrenta um cessar-fogo com o grupo terrorista Hamas na Faixa de Gaza. Esta transição de liderança ocorre em um momento crítico para a segurança e estabilidade da região.","category":"political","priority":4},{"id":2870,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Trump Corta Fornecimento de Inteligência Militar à Ucrânia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-corta-o-fornecimento-de-inteligencia-militar-a-ucrania.shtml","pubDate":"2025-03-05T00:00:00","summary":"Os Estados Unidos aumentaram a pressão sobre a Ucrânia, cortando o fornecimento de informações de inteligência para o país, que luta contra a invasão russa iniciada por Vladimir Putin há três anos.","category":"political","priority":5},{"id":2871,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Google solicita ao governo dos EUA que evite o desmembramento da empresa","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/google-pede-a-governo-dos-eua-que-evite-dividir-empresa-diz-agencia.shtml","pubDate":"2025-03-05T15:29:00","summary":"O Google se reuniu com o governo dos EUA e pediu que ele reconsiderasse a tentativa de desmembrar a empresa, segundo fontes próximas ao assunto.","category":"political","priority":4},{"id":2872,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Ibovespa Acelera a 123 Mil Pontos com China, Apesar da Queda em Nova Iorque e Petrobras","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/05/ibovespa-acelera-a-123-mil-pontos-com-china-apesar-de-queda-em-ny-e-petrobras.htm","pubDate":"2025-03-05T16:31:00","summary":"O Ibovespa atingiu um novo máximo no período da tarde após a abertura da sessão de Quarta-feira de Cinzas, retornando da folga de carnaval. Este desempenho ocorreu apesar da fraqueza observada nas bolsas norte-americanas e de uma queda de até 4% nos preços do petróleo, que impactou negativamente alguns papéis da Petrobras.","category":"economics","priority":4},{"id":2873,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Petrobras Retorna à Lista das Maiores Pagadoras de Dividendos do Mundo","link":"https://economia.uol.com.br/colunas/katherine-rivas/2025/03/05/sob-chambriard-petrobras-volta-as-maiores-pagadoras-de-dividendos-do-mundo.htm","pubDate":"2025-03-05T16:00:00","summary":"A Petrobras (PETR4) está se destacando novamente entre as maiores pagadoras de dividendos do mundo, consolidando seu papel como uma das principais empresas do setor. Essa notícia vem à tona com a nova presidência da empresa, liderada por Magda Chambriard, que promete continuar a trajetória de crescimento e rentabilidade. O retorno da Petrobras a essa lista é significativo para investidores e para a economia brasileira.","category":"economics","priority":4},{"id":2874,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Horário da B3 no Carnaval 2025: Abertura e Fechamento da Bolsa de Valores","link":"https://economia.uol.com.br/noticias/redacao/2025/03/05/horario-b3-no-carnaval-2025-que-horas-a-bolsa-de-valores-abre-hoje-5.htm","pubDate":"2025-03-05T00:00:00","summary":"A B3, a bolsa de valores brasileira, funcionará em um horário especial hoje, abrindo às 13h durante o Carnaval de 2025, influenciando o mercado e os investidores.","category":"economics","priority":3},{"id":2875,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"'Inflação pode barrar ideias malucas de Trump', diz Scheinkman","link":"https://economia.uol.com.br/colunas/jose-paulo-kupfer/2025/03/05/inflacao-pode-barrar-ideias-malucas-de-trump-diz-scheinkman.htm","pubDate":"2025-03-05T15:30:02","summary":"José Alexandre Scheinkman, um renomado economista brasileiro, argumenta que a inflação pode ser um fator limitante para as propostas ousadas de Donald Trump. Com 76 anos, Scheinkman continua atuante, contribuindo com pesquisas e discutindo temas econômicos em seminários internacionais.","category":"economics","priority":4},{"id":2876,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Cervejas, Roupas e Frutas: O Que Deve Ficar Mais Caro nos EUA Após Tarifas","link":"https://economia.uol.com.br/noticias/redacao/2025/03/05/cervejas-roupas-e-frutas-o-que-deve-ficar-mais-caro-nos-eua-apos-tarifas.htm","pubDate":"2025-03-05T15:19:30","summary":"O presidente dos EUA, Donald Trump, impôs tarifas sobre produtos da China, Canadá e México que entram no país, afetando especialmente categorias como alimentos e materiais de construção. Essas mudanças podem provocar aumentos de preços nesses setores, impactando diretamente os consumidores americanos.","category":"economics","priority":4},{"id":2961,"created_at":"2025-03-06T02:00:50.705061+00:00","title":"Amazon Prime Video Inicia Testes de Dublagem de Filmes com IA","link":"https://www.uol.com.br/tilt/noticias/afp/2025/03/05/amazon-prime-video-lanca-testes-de-filmes-dublados-com-ia.htm","pubDate":"2025-03-06T01:33:23","summary":"O serviço de streaming Prime Video, da Amazon, anunciou que começará a testar a dublagem assistida por inteligência artificial. Essa iniciativa visa tornar seu conteúdo internacional mais acessível para espectadores em todo o mundo.","category":"technology","priority":4},{"id":2877,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Setor de Serviços dos EUA Cresce em Fevereiro e Inflamação Preocupa","link":"https://economia.uol.com.br/noticias/reuters/2025/03/05/setor-de-servicos-dos-eua-cresce-em-fevereiro-aumento-dos-precos-acelera.htm","pubDate":"2025-03-05T00:00:00","summary":"O setor de serviços nos Estados Unidos apresentou um crescimento inesperado em fevereiro. Contudo, o aumento nos preços dos insumos e um recente incremento nos custos das matérias-primas nas fábricas indicam que a inflação pode se intensificar nos próximos meses.","category":"economics","priority":4},{"id":2878,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Apple Lança Novos MacBook Air com Chip M4 e Recursos de IA","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/05/apple-lanca-novos-macbook-air-com-chip-m4.htm","pubDate":"2025-03-05T00:00:00","summary":"A Apple revelou novos modelos do MacBook Air, agora equipados com o chip M4 e oferecendo recursos de inteligência artificial. Os novos portáteis têm um preço US$100 mais baixo em comparação com a geração anterior, possibilitando acesso a tecnologia de ponta por um custo mais acessível.","category":"technology","priority":4},{"id":2879,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Startup de Tecnologia Militar Levanta US$250 Milhões para Fabricar Armas Antidrone","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/05/startup-de-tecnologia-militar-levanta-us250-mi-para-fabricar-armas-antidrone.htm","pubDate":"2025-03-05T00:00:00","summary":"A startup Epirus, dedicada à tecnologia militar, conseguiu arrecadar US$250 milhões em uma nova rodada de financiamento. Este investimento vem em um momento crítico, pois a empresa busca aumentar sua produção de armas destinadas a neutralizar drones, uma necessidade crescente no cenário atual de conflitos tecnológicos.","category":"technology","priority":4},{"id":2880,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Deepfake e suas Consequências: Professores Sul-Coreanos Enfrentam Crise de Imagens Manipuladas","link":"https://g1.globo.com/educacao/noticia/2025/03/05/um-aluno-fez-um-deepfake-porno-meu-e-minha-vida-virou-de-cabeca-para-baixo.ghtml","pubDate":"2025-03-05T00:00:00","summary":"Um crescente problema na Coreia do Sul está afetando professores ao redor do país, com relatos de deepfakes que mostram seus rostos em conteúdos pornográficos. Professores como Lee Ga-eun e Park Sehee falam sobre o impacto devastador que essas imagens tiveram em suas vidas, levando à depressão e ansiedade. Estudantes e professores têm sido vítimas dessa prática, mas muitos casos não são denunciados devido à falta de ação da polícia. A comunidade educativa pede urgentemente maior conscientização e ação legal contra esses crimes, que têm aumentado alarmantemente no país.","category":"others","priority":5},{"id":2881,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Funcionários da Eletrobras Denunciam Acordo do Governo como 'Traição Nacional'","link":"https://g1.globo.com/economia/noticia/2025/03/05/funcionarios-da-eletrobras-chamam-acordo-do-governo-com-companhia-de-traicao-nacional.ghtml","pubDate":"2025-03-05T00:00:00","summary":"A Associação Nacional dos Empregados da Eletrobras (Aeel) criticou severamente o acordo que será protocolado pelo governo com a Eletrobras, considerando-o uma \"traição nacional\". O acordo, que deve ser submetido ao Supremo Tribunal Federal (STF), não inclui a recuperação do poder de voto do governo nas assembleias. A Aeel argumenta que a proposta reduz a soberania e o poder de decisão do governo, além de criar assentos no conselho que seriam meramente decorativos. O governo também poderá permitir que a Eletrobras saia da Eletronuclear, resultando em despesas significativas para o governo e o público brasileiro.","category":"political","priority":5},{"id":2882,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Dólar cai abaixo de R$ 5,80 com foco nas tarifas de Trump; Ibovespa oscila","link":"https://g1.globo.com/economia/noticia/2025/03/05/bolsa-ibovespa.ghtml","pubDate":"2025-03-05T00:00:00","summary":"Nesta quarta-feira, o dólar operou em queda, cotado a R$ 5,7963, após um avanço na última sexta-feira. A atenção do mercado está voltada para as novas tarifas impostas pelo presidente dos EUA, Donald Trump, que afetam importações do Canadá, México e China. O Secretário do Comércio dos EUA indicou que pode haver alívio nas tarifas para setores específicos, influenciando o otimismo dos investidores. Enquanto isso, o Ibovespa apresentou ligeira alta, refletindo a instabilidade nas bolsas globais e a expectativa de possíveis mudanças nas políticas tarifárias. As tarifas geram preocupações sobre a inflação e sua possível repercussão nas economias.","category":"economics","priority":4},{"id":2883,"created_at":"2025-03-05T17:01:42.740332+00:00","title":"Feriados de 2025: Próximas datas após o Carnaval","link":"https://g1.globo.com/trabalho-e-carreira/noticia/2025/03/05/fim-do-carnaval-saiba-quando-serao-os-proximos-feriados.ghtml","pubDate":"2025-03-05T00:00:00","summary":"Após o Carnaval, a próxima folga no Brasil será em abril, iniciando com a Paixão de Cristo no dia 18 e o Dia de Tiradentes no dia 21. Com isso, trabalhadores poderão ter até quatro dias seguidos de descanso. O calendário de 2025 também apresenta outros três feriados prolongados que caem em quintas-feiras, permitindo emendas. Os feriados incluem o Dia do Trabalhador (1º de maio), o Dia da Consciência Negra (20 de novembro) e o Natal (25 de dezembro). Além disso, quatro feriados ocorrerão em fins de semana.","category":"others","priority":3},{"id":2889,"created_at":"2025-03-05T18:00:53.771619+00:00","title":"Final da Copa de 2026 terá show no intervalo, anuncia presidente da FIFA","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/final-da-copa-de-2026-tera-show-no-intervalo-anuncia-presidente-da-fifa.shtml","pubDate":"2025-03-05T00:00:00","summary":"Gianni Infantino, presidente da FIFA, informou que a final da Copa do Mundo de 2026, que ocorrerá no MetLife Stadium perto de Nova York, contará com um show no intervalo, semelhante ao que acontece no Super Bowl.","category":"sports","priority":4},{"id":2890,"created_at":"2025-03-05T18:00:53.771619+00:00","title":"Dólar Recua para R$ 5,80, Seguindo Tendência Internacional e PMIs Positivos do Brasil","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/05/dolar-recua-a-r-580-em-linha-com-exterior-e-pmis-do-brasil-positivos.htm","pubDate":"2025-03-05T16:29:00","summary":"Nesta quarta-feira, o dólar abriu em forte queda no mercado à vista, atingindo R$ 5,80. Essa desvalorização ocorre em sintonia com a queda da moeda norte-americana no mercado internacional. Investidores estão ajustando suas expectativas com relação a uma possível redução na taxa de juros de 75 pontos base, o que também reflete positivamente nos PMIs (índices de gerentes de compras) do Brasil, indicando um panorama otimista para a economia brasileira.","category":"economics","priority":4},{"id":2891,"created_at":"2025-03-05T18:00:53.771619+00:00","title":"Mobly considera proposta de compra da Tok&Stok 'inviável'","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/05/mobly-diz-que-proposta-de-compra-da-empresa-feita-por-fundadores-da-tokstok-e-inviavel.htm","pubDate":"2025-03-05T00:00:00","summary":"A Mobly declarou que a proposta de aquisição do controle da empresa pelos fundadores da Tok&Stok, a família Dubrule, é considerada 'inviável'. A empresa ressaltou que continuará focada na implementação de sua estratégia de negócios e na busca de sinergias resultantes da fusão das duas companhias.","category":"economics","priority":3},{"id":2962,"created_at":"2025-03-06T02:00:50.705061+00:00","title":"Quadro Criado por Inteligência Artificial Vende por R$ 1,3 Milhão em Leilão","link":"https://www.uol.com.br/tilt/noticias/afp/2025/03/05/quadro-feito-por-inteligencia-artificial-e-vendido-por-r-13-milhao-em-leilao.htm","pubDate":"2025-03-05T00:00:00","summary":"O primeiro leilão da Christie's totalmente dedicado a obras de arte criadas com inteligência artificial ocorreu nesta quarta-feira (5), resultando em uma venda de R$ 1,3 milhão. Esse evento gerou discussões críticas sobre a tecnologia e as questões de propriedade intelectual associadas.","category":"art","priority":4},{"id":2892,"created_at":"2025-03-05T18:00:53.771619+00:00","title":"Governo Publica Decreto Para Evitar Aumento de 6% nas Contas de Luz no Sul, Sudeste e Centro-Oeste","link":"https://g1.globo.com/economia/noticia/2025/03/05/governo-publica-decreto-para-evitar-aumento-de-6percent-nas-contas-de-luz-do-sul-sudeste-e-centro-oeste.ghtml","pubDate":"2025-03-05T00:00:00","summary":"O governo brasileiro publicou um decreto em 5 de março de 2025, que impede o aumento de 6% nas contas de luz para os consumidores das regiões Sul, Sudeste e Centro-Oeste, que poderia resultar da necessidade de cobrir um rombo de R$ 121 milhões nas operações de Itaipu. Para evitar esse aumento, a ENBPar pode utilizar uma reserva técnica financeira. Este bônus de Itaipu é revertido para abater a conta de luz de consumidores residenciais com consumo inferior a 350 kWh. Em 2025, o governo já havia distribuído R$ 1,3 bilhão para 78 milhões de brasileiros, além de definir tarifas de energia entre Brasil e Paraguai. A medida visa alívio nos custos de energia elétrica dadas as incertezas financeiras atuais.","category":"economics","priority":5},{"id":2893,"created_at":"2025-03-05T18:00:53.771619+00:00","title":"China Está Pronta para Qualquer Tipo de Guerra com os EUA","link":"https://g1.globo.com/economia/noticia/2025/03/05/china-diz-estar-pronta-para-qualquer-tipo-de-guerra-com-os-eua.ghtml","pubDate":"2025-03-05T00:00:00","summary":"A China declarou estar preparada para lutar em 'qualquer tipo' de guerra após os EUA anunciarem novas tarifas comerciais sob a administração de Donald Trump. As tensões aumentaram entre as duas maiores economias do mundo, com a China impondo tarifas sobre produtos agrícolas dos EUA em resposta. A China está aumentando seus gastos com defesa em 7,2% e tentando passar uma imagem de estabilidade e confiança econômica, enquanto critica os EUA por sua retórica agressiva e por culpar o país pela entrada de drogas como o fentanil.","category":"political","priority":5},{"id":2901,"created_at":"2025-03-05T19:00:44.096472+00:00","title":"Ibovespa Inicia o Dia em Leve Alta; Vale Registra Alta e Petrobras Diminui","link":"https://economia.uol.com.br/mais/suno/2025/03/05/ibovespa-abre-em-leve-alta-em-pregao-reduzido-vale-vale3-sobe-e-petrobras-petr4-cai.htm","pubDate":"2025-03-05T17:30:57","summary":"O Ibovespa começou a manhã de quarta-feira (5) com leve alta, em um pregão afetado pelo feriado. Por volta das 13h15, o índice subia 0,22%. Enquanto isso, as ações da Vale (VALE3) apresentaram uma alta, enquanto as da Petrobras (PETR4) estavam em queda.","category":"economics","priority":3},{"id":2902,"created_at":"2025-03-05T19:00:44.096472+00:00","title":"Amazon Prime Video Lança Teste de Dublagem com Inteligência Artificial","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/05/amazon-prime-video-testa-dublagem-baseada-em-ia-em-filmes-e-series-licenciados.htm","pubDate":"2025-03-05T00:00:00","summary":"O Amazon Prime Video iniciou um teste de dublagem utilizando inteligência artificial para filmes e séries licenciados, oferecendo a opção em inglês e espanhol. Esta iniciativa visa aumentar a audiência e expandir o alcance do conteúdo para mais clientes globalmente.","category":"ai","priority":4},{"id":2903,"created_at":"2025-03-05T19:00:44.096472+00:00","title":"Trump Cita Brasil em Discurso e Ameaça Aumentar Tarifas; Entenda a Situação Comercial","link":"https://g1.globo.com/economia/noticia/2025/03/05/trump-volta-a-citar-o-brasil-como-exemplo-de-pais-a-ser-taxado-veja-como-estao-as-tarifas-comerciais-com-os-eua.ghtml","pubDate":"2025-03-05T18:38:36","summary":"O presidente dos EUA, Donald Trump, mencionou o Brasil como um alvo potencial para novas tarifas durante seu discurso do Estado da União, alegando que o país \"rouba\" os EUA com tarifas sobre produtos americanos. Os diplomatas brasileiros estão avaliando como responder sem prejudicar a relação comercial. Só em 2024, o Brasil exportou cerca de US$ 5,8 bilhões em óleo bruto de petróleo aos EUA, que atualmente não enfrenta tarifas. Essa situação coloca o Brasil em alerta máximo frente a possíveis mudanças nas tarifas, especialmente em produtos estratégicos como aço e etanol.","category":"economics","priority":4},{"id":2910,"created_at":"2025-03-05T20:00:46.450671+00:00","title":"Momento Eureka: Cientistas descobrem como a aspirina pode impedir a disseminação de alguns cânceres","link":"https://news.sky.com/story/eureka-moment-as-scientists-discover-how-aspirin-could-stop-some-cancers-spreading-13322196","pubDate":"2025-03-05T00:00:00","summary":"Cientistas descobriram como a aspirina pode impedir a propagação de alguns tipos de câncer, descrevendo essa descoberta como um \"momento Eureka\". Essa pesquisa pode ter implicações significativas no tratamento e na prevenção do câncer.","category":"science","priority":4},{"id":2911,"created_at":"2025-03-05T20:00:46.450671+00:00","title":"LeBron James se torna o primeiro a atingir 50 mil pontos na NBA","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/lebron-james-se-torna-o-primeiro-jogador-a-chegar-aos-50-mil-pontos-na-nba.shtml","pubDate":"2025-03-05T19:50:00","summary":"LeBron James alcançou um marco histórico na NBA ao se tornar o primeiro jogador a atingir a marca de 50 mil pontos. Ele alcançou essa marca durante um jogo em que os Lakers venceram os Pelicans por 136-115, marcando uma cesta de três pontos no primeiro quarto da partida. Este feito ressalta ainda mais a sua grandeza no esporte.","category":"sports","priority":5},{"id":2912,"created_at":"2025-03-05T20:00:46.450671+00:00","title":"Trump Suspende Tarifas para Montadoras do Canadá e México por 1 Mês","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/05/trump-concorda-em-conceder-prazo-de-excecao-de-1-mes-para-autos-do-usmca-diz-casa-branca.htm","pubDate":"2025-03-05T19:27:00","summary":"O ex-presidente Donald Trump decidiu suspender, por um período de um mês, as tarifas aplicadas às montadoras do Canadá e do México, de acordo com informações da Casa Branca. Essa medida é parte de negociações mais amplas envolvendo o Acordo Estados Unidos-México-Canadá (USMCA) e visa facilitar a produção e o comércio na indústria automotiva. Essa suspensão representa uma ação estratégica para fortalecer as relações comerciais na região.","category":"economics","priority":4},{"id":2913,"created_at":"2025-03-05T20:00:46.450671+00:00","title":"Governo Brasileiro Tenta Retomar Exportação de Três Frigoríficos Chineses","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/05/governo-brasileiro-dialoga-com-china-para-retomar-exportacao-de-3-frigorificos-diz-secretario.htm","pubDate":"2025-03-05T00:00:00","summary":"O secretário de Defesa Agropecuária do Ministério da Agricultura, Carlos Goulart, anunciou que o governo brasileiro está em negociações com representantes da indústria de proteína bovina e do governo chinês. O objetivo é encontrar soluções para a retomada das exportações de três frigoríficos que foram suspensas por autoridades da China.","category":"economics","priority":4},{"id":2914,"created_at":"2025-03-05T20:00:46.450671+00:00","title":"EUA Isentam Tarifas de Importação de Automóveis do Canadá e México por um Mês","link":"https://g1.globo.com/economia/noticia/2025/03/05/eua-tarifas-automoveis.ghtml","pubDate":"2025-03-05T00:00:00","summary":"O presidente dos EUA, Donald Trump, anunciou a isenção temporária das tarifas de importação de automóveis do Canadá e do México, que são de 25%. Essa medida busca estimular a produção nas montadoras americanas. Trump se reuniu com líderes de grandes montadoras e afirmou que pretende avaliar isenções adicionais. As novas tarifas, que entraram em vigor recentemente, geram preocupações para as montadoras, que frequentemente levam peças entre os três países.","category":"economics","priority":4},{"id":2920,"created_at":"2025-03-05T21:00:44.547268+00:00","title":"Mundial de Clubes da FIFA Terá Prêmio Total de R$ 5,8 Bilhões","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/mundial-de-clubes-da-fifa-tera-premiacao-total-de-r-58-bilhoes.shtml","pubDate":"2025-03-05T20:51:00","summary":"O novo Mundial de Clubes da FIFA, que ocorrerá de 14 de junho a 13 de julho nos Estados Unidos, contará com a participação de 32 equipes e uma premiação total de US$ 1 bilhão (equivalente a R$ 5,8 bilhões). A confirmação foi feita na quarta-feira (5) pela entidade que regulamenta o futebol mundial, após reunião de seu conselho.","category":"sports","priority":4},{"id":2921,"created_at":"2025-03-05T21:00:44.547268+00:00","title":"Europa deve se preparar contra a Rússia sem ajuda dos EUA, diz Macron","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/europa-deve-se-preparar-contra-a-russia-sem-ajuda-dos-eua-diz-macron.shtml","pubDate":"2025-03-05T20:21:00","summary":"O presidente da França, Emmanuel Macron, afirmou que a Europa precisa se preparar para enfrentar a ameaça russa sem a ajuda dos Estados Unidos. Em um pronunciamento, ele questionou a credibilidade de acreditar que a Rússia de hoje irá se deter na Ucrânia.","category":"political","priority":4},{"id":2922,"created_at":"2025-03-05T21:00:44.547268+00:00","title":"Dólar despenca: tarifas de Trump ainda influenciam a moeda","link":"https://economia.uol.com.br/noticias/redacao/2025/03/05/dolar-despenca-tarifas-de-trump-seguem-influenciando-moeda-que-cai-27.htm","pubDate":"2025-03-05T20:03:12","summary":"O dólar comercial apresentou uma forte volatilidade, começando o dia a R$ 5,847, mas fechou com uma queda expressiva de 2,72%, encerrando a R$ 5,755. Essa queda ainda é impactada pelas tarifas impostas por Trump.","category":"economics","priority":4},{"id":2926,"created_at":"2025-03-05T22:00:50.874836+00:00","title":"Momentos Marcantes da Carreira de Neymar","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/webstories/entretenimento/2025/03/relembre-momentos-marcantes-da-carreira-de-neymar/","pubDate":"2025-03-05T00:00:00","summary":"O artigo relembra os principais momentos da carreira do jogador Neymar, apresentando eventos marcantes e conquistas ao longo de sua trajetória no futebol. O texto destaca sua evolução como atleta e ícone esportivo, refletindo sobre suas realizações e impacto no esporte.","category":"sports","priority":3},{"id":2927,"created_at":"2025-03-05T22:00:50.874836+00:00","title":"Hospital Interrompe Protocolo de Morte Encefálica de Jogador do Bragantino","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/hospital-interrompe-protocolo-de-morte-encefalica-de-jogador-do-bragantino.shtml","pubDate":"2025-03-05T21:08:00","summary":"O Hospital Municipal Dr. Waldemar Tebaldi, em Americana (SP), anunciou a interrupção do protocolo de morte encefálica de Pedro Severino, jogador de 19 anos do sub-20 do Red Bull Bragantino, após um grave acidente. A decisão foi tomada na tarde de quarta-feira (5).","category":"others","priority":4},{"id":2928,"created_at":"2025-03-05T22:00:50.874836+00:00","title":"Protestos Paralisam a Grécia e a Esquerda Busca Derrubar Governo no Parlamento","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/protestos-paralisam-grecia-e-esquerda-busca-derrubar-governo-no-parlamento.shtml","pubDate":"2025-03-05T21:54:00","summary":"O governo de centro-direita da Grécia enfrentará um voto de confiança após protestos em massa ter paralisado o país. A insatisfação pública é direcionada à indiferença e falta de responsabilização das autoridades por um acidente de trem ocorrido em 2023.","category":"political","priority":5},{"id":2929,"created_at":"2025-03-05T22:00:50.874836+00:00","title":"Aluno cria deepfake pornográfico de estudante e sua vida muda drasticamente","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/um-aluno-fez-um-deepfake-porno-meu-e-minha-vida-virou-de-cabeca-para-baixo.shtml","pubDate":"2025-03-05T21:15:00","summary":"Lee Ga-eun, uma estudante, enfrenta dificuldades emocionais após ter sua imagem utilizada em um deepfake pornográfico, o que impactou severamente sua vida pessoal, levando-a a chorar frequentemente, sendo consolada por seu filho de oito anos. O caso destaca a crescente preocupação com o uso indevido de tecnologia e suas repercussões na vida das pessoas.","category":"others","priority":5},{"id":2930,"created_at":"2025-03-05T22:00:50.874836+00:00","title":"Anfavea Solicita Aumento do Imposto sobre Carros Importados","link":"https://economia.uol.com.br/noticias/reuters/2025/03/05/anfavea-cobra-volta-do-imposto-de-importacao-cheio-apos-chegada-de-navio-da-byd.htm","pubDate":"2025-03-05T20:35:05","summary":"Hoje, a Anfavea, associação das montadoras de veículos no Brasil, reiterou seu pedido para a volta antecipada do imposto de importação completo, especialmente após a chegada de um grande navio da BYD que trouxe mais de 5,5 mil veículos novos ao país.","category":"economics","priority":4},{"id":2937,"created_at":"2025-03-05T23:00:38.240657+00:00","title":"Trump Deseja Transformar Nova York em Exemplo do Seu Poder Imperial","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/lucia-guimaraes/2025/03/trump-quer-fazer-de-nova-york-um-exemplo-de-seu-poder-imperial.shtml","pubDate":"2025-03-05T22:38:00","summary":"A cidade de Nova York vive uma atmosfera semelhante à de 1975, marcada pela desconfiança em relação ao governo federal. Trump, com seu estilo imperial, busca usar essa situação para reafirmar seu poder e fazer de Nova York um exemplo de liderança autoritária. Com mais de 80% da população atual não tendo experiências vividas daquela época, fica a reflexão sobre a política e seu impacto na cidade.","category":"political","priority":4},{"id":2938,"created_at":"2025-03-05T23:00:38.240657+00:00","title":"Conversa de Alckmin com Ministro do Comércio dos EUA em Meio ao Tarifaço de Trump","link":"https://g1.globo.com/politica/noticia/2025/03/05/tarifaco-de-trump-alckmin-vai-conversar-nesta-quinta-com-ministro-do-comercio-dos-eua.ghtml","pubDate":"2025-03-05T00:00:00","summary":"O vice-presidente brasileiro, Geraldo Alckmin, se reunirá nesta quinta-feira com o ministro do Comércio dos EUA, Howard Lutnick, em um contexto de crescentes tensões comerciais devido ao aumento de tarifas por parte de Donald Trump. O encontro discutirá o impacto das novas tarifas sobre os produtos importados, que já afetam áreas cruciais da economia brasileira, incluindo a exportação de madeira, etanol, aço e alumínio. Apesar dos riscos, especialistas indicam que a guerra comercial pode proporcionar novas oportunidades de mercado para o Brasil. O governo busca manter um diálogo construtivo com os EUA para minimizar os efeitos dessas medidas.","category":"political","priority":4},{"id":2946,"created_at":"2025-03-06T00:00:36.876507+00:00","title":"O Futebol Desfila na Champions","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2025/03/o-futebol-desfila-na-champions.shtml","pubDate":"2025-03-05T22:57:00","summary":"Na Champions League, as decepções se transformam em uma festa, refletindo sobre a atmosfera e os altos e baixos do futebol durante a competição.","category":"sports","priority":3},{"id":2968,"created_at":"2025-03-06T03:00:44.089152+00:00","title":"Empresários nos EUA pagam até US$ 5 milhões para jantar com Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/empresarios-nos-eua-pagam-ate-us-5-milhoes-para-jantar-com-trump-diz-site.shtml","pubDate":"2025-03-06T00:00:00","summary":"Empresários estão desembolsando milhões para participar de jantares com o presidente dos EUA, Donald Trump, em sua mansão Mar-a-Lago, na Flórida. Este evento representa uma nova forma de networking e influência entre os grandes negócios e a política americana.","category":"political","priority":4},{"id":2973,"created_at":"2025-03-06T04:00:46.752895+00:00","title":"Saque-aniversário do FGTS: Pagamento do Saldo Retido Começa Hoje; Veja Como Receber","link":"https://g1.globo.com/economia/noticia/2025/03/06/saque-aniversario-do-fgts-pagamentos.ghtml","pubDate":"2025-03-06T00:00:00","summary":"A Caixa Econômica Federal inicia hoje os pagamentos do saque-aniversário do FGTS para trabalhadores demitidos sem justa causa entre janeiro de 2020 e fevereiro de 2025. Estão disponíveis cerca de R$ 12 bilhões para aproximadamente 12,2 milhões de trabalhadores. O pagamento é feito em duas etapas, com o primeiro crédito automático de até R$ 3 mil, e o saldo remanescente será disponível em 17 de junho. Trabalhadores sem conta cadastrada no app FGTS poderão sacar o dinheiro em lotéricas e agências da Caixa, seguindo um calendário específico. A medida é temporária e só se aplica a demissões ocorridas até fevereiro de 2025.","category":"economics","priority":4},{"id":2974,"created_at":"2025-03-06T04:00:46.752895+00:00","title":"Mega-Sena: Prêmio de R$ 3,5 milhões nesta quinta-feira","link":"https://g1.globo.com/loterias/mega-sena/noticia/2025/03/06/mega-sena-pode-pagar-r-35-milhoes-nesta-quinta-feira.ghtml","pubDate":"2025-03-06T00:00:00","summary":"O concurso 2.836 da Mega-Sena pode oferecer um prêmio de R$ 3,5 milhões aos acertadores das seis dezenas, com sorteio programado para as 20h em São Paulo. Apostas podem ser feitas até as 19h, tanto em lotéricas quanto pela internet, no site da Caixa Econômica Federal. O último sorteio, realizado em 1º de março, teve um ganhador de São Miguel do Araguaia que levou R$ 41,7 milhões. A aposta mínima é de R$ 5, e as chances de vencer variam significativamente conforme o número de dezenas apostadas.","category":"others","priority":3},{"id":2989,"created_at":"2025-03-06T06:00:40.153571+00:00","title":"Carros e Picapes Usados Mais Vendidos no Brasil em 2025","link":"https://g1.globo.com/carros/dinheiro-sobre-rodas/noticia/2025/03/06/lista-veja-os-10-carros-e-picapes-usados-mais-vendidos-no-brasil.ghtml","pubDate":"2025-03-06T00:00:00","summary":"Nos dois primeiros meses de 2025, o Brasil viu a venda de mais de 2,5 milhões de veículos, incluindo carros, motos e picapes, representando um crescimento de 7% em relação ao ano anterior. As vendas em fevereiro mostraram um aumento de 4,6% em comparação a janeiro. O Volkswagen Gol lidera as vendas de usados, seguido pelo Fiat Uno e Fiat Palio. Apesar do crescimento, a Federação Nacional das Associações dos Revendedores de Veículos Automotores expressou preocupações sobre a inflação e seu impacto nas vendas futuras.","category":"others","priority":3},{"id":2995,"created_at":"2025-03-06T07:00:41.851285+00:00","title":"PIB no Ano do Menor Desemprego: Impactos do Consumo na Economia Brasileira","link":"https://g1.globo.com/economia/noticia/2025/03/06/pib-no-ano-do-menor-desemprego-entenda-os-impactos-de-um-resultado-puxado-pelo-consumo.ghtml","pubDate":"2025-03-06T06:00:14","summary":"O crescimento da economia brasileira em 2024, projetado em 3,5%, coincide com a menor taxa de desemprego desde 2012, de 6,6%. Apesar de criar mais de 1,69 milhão de empregos, a inflação preocupa, especialmente devido ao aumento no consumo das famílias. Economistas alertam que essa expansão deve ser sustentada por investimentos em produção e não apenas pelo consumo. O controle da inflação é essencial, e o Banco Central já está elevando a taxa Selic para conter a demanda. A situação demanda um ajuste fiscal e reformas estruturais para garantir um crescimento econômico saudável e sustentável a longo prazo.","category":"economics","priority":4},{"id":3001,"created_at":"2025-03-06T08:01:01.33501+00:00","title":"João Fonseca Estreia em Indian Wells Nesta Quinta","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/joao-fonseca-estreia-em-indian-wells-nesta-quinta-veja-outros-destaques-da-tv.shtml","pubDate":"2025-03-06T00:00:00","summary":"O tenista brasileiro João Fonseca enfrenta o inglês Jacob Fearnley nesta quinta-feira (6) na primeira rodada do torneio de Indian Wells, na Califórnia. Este evento é conhecido como o \"quinto slam\" do circuito devido à sua competitividade e estrutura de alta qualidade.","category":"sports","priority":4},{"id":3002,"created_at":"2025-03-06T08:01:01.33501+00:00","title":"Saúde do Papa Francisco: Mais uma Noite Tranquila no Hospital","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/boletim-informa-mais-uma-noite-tranquila-do-papa-francisco-no-hospital.shtml","pubDate":"2025-03-06T07:44:00","summary":"O boletim mais recente sobre a saúde do Papa Francisco relata que ele teve uma noite tranquila e continua se recuperando no hospital, após três semanas de internação devido a uma pneumonia dupla.","category":"others","priority":3},{"id":3003,"created_at":"2025-03-06T08:01:01.33501+00:00","title":"Trump Planeja Reformar a Casa Branca à Moda de Mar-a-Lago","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-faz-planos-para-deixar-casa-branca-com-mais-cara-de-mar-a-lago.shtml","pubDate":"2025-03-06T07:00:00","summary":"O presidente Donald Trump está reformando a Casa Branca para refletir o estilo de Mar-a-Lago, enquanto continua desestabilizando o governo federal. Suas ações incluem mudanças na política externa dos EUA, com a suspensão da ajuda militar à Ucrânia e a confirmação de suas escolhas para o gabinete. Trump também está impondo tarifas e ameaçando guerras comerciais, tudo isso enquanto se prepara para deixar o cargo.","category":"political","priority":5},{"id":3004,"created_at":"2025-03-06T08:01:01.33501+00:00","title":"Insegurança Alimentar em Alta: Famílias do Bolsa Família sob Risco","link":"https://g1.globo.com/politica/noticia/2025/03/06/com-inflacao-da-comida-familias-do-bolsa-familia-correm-risco-de-inseguranca-alimentar-aponta-governo.ghtml","pubDate":"2025-03-06T00:00:00","summary":"Com a inflação crescente dos alimentos, famílias beneficiárias do Bolsa Família enfrentam um risco significativo de insegurança alimentar, com 1,3 milhões delas ainda vivendo abaixo da linha da pobreza. O governo brasileiro divulgou o 3º Plano Nacional de Segurança Alimentar e Nutricional para o período de 2025-2027. O documento destaca que os custos de habitação, transporte e alimentos estão pressionando o orçamento dessas famílias. Além disso, há uma preocupação crescente com a qualidade da alimentação consumida, uma vez que é mais acessível optar por alimentos ultraprocessados, que não são saudáveis. O governo planeja se reunir com representantes do setor alimentício para discutir formas de reduzir os preços dos alimentos e reitera seu compromisso de erradicar a fome no Brasil até 2026.","category":"political","priority":5},{"id":3014,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"Caças da Coreia do Sul lançam bombas acidentalmente em residências","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/cacas-da-coreia-do-sul-jogam-bombas-acidentalmente-em-residencias.shtml","pubDate":"2025-03-06T00:00:00","summary":"Na Coreia do Sul, quinze pessoas ficaram feridas em um incidente em que bombas lançadas por aviões caças atingiram um distrito civil em Pocheon. As consequências incluem danos a casas e a uma igreja durante exercícios militares realizados na área.","category":"others","priority":4},{"id":3015,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"Podcast Relata Como Políticas de Trump Impactam Milhares de Migrantes na Fronteira","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/podcasts/2025/03/podcast-relata-como-politicas-de-trump-impactam-milhares-de-migrantes-na-fronteira.shtml","pubDate":"2025-03-06T00:00:00","summary":"Na terça-feira (4), Donald Trump fez um discurso no Congresso onde atacou a imigração, referindo-se a ela como \"invasão\", e afirmou que seu governo implementou a repressão mais ampla já vista na fronteira americana. Este podcast discute como suas políticas afetam milhares de migrantes.","category":"political","priority":5},{"id":3016,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"Por Que Temos a Sensação de Que Mais Acidentes Aéreos Estão Acontecendo?","link":"https://economia.uol.com.br/colunas/todos-a-bordo/2025/03/06/por-que-temos-a-sensacao-de-que-mais-acidentes-aereos-estao-acontecendo.htm","pubDate":"2025-03-06T08:30:00","summary":"A percepção de que estão ocorrendo mais acidentes aéreos é um fenômeno associado à frequência de notícias sobre problemas na aviação. Embora os dados históricos mostrem uma diminuição nos acidentes, 2024 foi um ano atípico. O artigo explora as razões para essa sensação crescente de insegurança em relação à aviação.","category":"others","priority":3},{"id":3017,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"PIS 2025: Caixa Inicia Pagamentos do Abono Salarial","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/pis-2025-caixa-ja-iniciou-pagamentos-do-abono-salarial-veja-quem-recebe.htm","pubDate":"2025-03-06T08:30:00","summary":"A Caixa Econômica Federal começou os pagamentos do abono salarial de 2025. O calendário de pagamentos foi definido em dezembro durante uma reunião do Codefat (Conselho Deliberativo do Fundo de Amparo ao Trabalhador).","category":"economics","priority":4},{"id":3018,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"Imóveis de Luxo Superam Juros Altos e Aquece o Mercado Imobiliário","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/mercado-imobiliario-de-luxo.htm","pubDate":"2025-03-06T08:30:00","summary":"Os imóveis de alto padrão estão em alta no mercado imobiliário em 2025. Eles estão menos afetados pelas incertezas econômicas e devem seguir firme mesmo diante de juros elevados, dificuldades no acesso ao crédito e uma fuga da poupança.","category":"economics","priority":4},{"id":3019,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"DeepSeek x Qwen: A IA que Desafiou ChatGPT Sofre Derrota para o Chatbot do Alibaba","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/06/deepseek-x-qwen-ia-que-bateu-chatgpt-toma-goleada-do-chatbot-do-alibaba.htm","pubDate":"2025-03-06T08:30:00","summary":"Nesta semana, Diogo Cortiz e Helton Simões Gomes falam no podcast Deu Tilt sobre as disputas entre tecnologias de IA, especificamente entre DeepSeek e o chatbot Qwen, desenvolvido pela Alibaba. Eles discutem a vitória do Qwen sobre o DeepSeek e os impactos dessa competição no cenário atual de inteligência artificial, além de outros tópicos como corte de cabos de internet e a memória da IA.","category":"ai","priority":4},{"id":3020,"created_at":"2025-03-06T09:01:01.531422+00:00","title":"Transcrição de áudios: Habilite no WhatsApp!","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/06/odeia-audios-saiba-como-habilitar-a-transcricao-no-whatsapp.htm","pubDate":"2025-03-06T08:30:00","summary":"O WhatsApp lançou um novo recurso que permite a transcrição de mensagens de voz diretamente no aplicativo. Essa funcionalidade, que tem sido disponibilizada para mais dispositivos nas últimas semanas, é útil em situações onde o usuário não pode ouvir os áudios, como ambientes barulhentos ou quando se está com preguiça de ouvir mensagens longas.","category":"technology","priority":4},{"id":3028,"created_at":"2025-03-06T10:01:23.055023+00:00","title":"Com IA e Robôs, Cientistas Investigam a Interação Humana com Máquinas","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/ciencia/2025/03/com-ia-e-robos-cientistas-investigam-o-que-interacao-com-maquinas-significa-para-humanos.shtml","pubDate":"2025-03-06T00:00:00","summary":"A cientista Agnieszka Wykowska, com formação em psicologia, aceitou um convite para um pós-doutorado que une psicologia cognitiva e robótica. Este convite a levou a investigar significados da interação entre humanos e máquinas, um tema antes considerado inesperado em sua carreira. Essa pesquisa pode trazer novas perspectivas sobre como a presença de robôs e inteligência artificial impacta a percepção humana.","category":"ai","priority":4},{"id":3029,"created_at":"2025-03-06T10:01:23.055023+00:00","title":"Salário Mínimo de 2025: Confira o Novo Valor e Quem Recebe","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/salario-minimo-de-2025-confira-valor-do-piso-nacional-e-quem-recebe.htm","pubDate":"2025-03-06T09:30:00","summary":"O salário mínimo nacional foi reajustado para R$ 1.518,00 e depositado pela primeira vez em fevereiro. Esta mudança impacta diversos trabalhadores que dependem deste valor como base de rendimento.","category":"economics","priority":3},{"id":3030,"created_at":"2025-03-06T10:01:23.055023+00:00","title":"Calendário do Bolsa Família 2025: Datas de Pagamento em Março","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/calendario-bolsa-familia-2025-veja-datas-de-pagamento-em-marco.htm","pubDate":"2025-03-06T00:00:00","summary":"As datas de pagamento do Bolsa Família para março de 2025 foram anunciadas pelo Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome. Este programa visa apoiar famílias em situação de vulnerabilidade econômica no Brasil.","category":"economics","priority":4},{"id":3031,"created_at":"2025-03-06T10:01:23.055023+00:00","title":"Descarte de Alimentos: vídeos de 2023 e 2024 falsamente associados à inflação atual","link":"https://g1.globo.com/fato-ou-fake/noticia/2025/03/06/e-fake-que-inflacao-de-alimentos-esteja-sendo-causada-por-suposta-onda-de-descarte-de-comida-videos-sao-antigos.ghtml","pubDate":"2025-03-06T09:00:31","summary":"Circulam nas redes sociais vídeos antigos que mostram o descarte de alimentos, como cebolas e tomates, sendo utilizados para afirmar que estes descartes estão causando a inflação de alimentos no Brasil. Porém, especialistas esclarecem que a inflação é um fenômeno mais complexo, não podendo ser atribuída a ações pontuais que afetam apenas algumas regiões. Os vídeos são de 2023 e 2024 e não refletem a situação atual. Os preços dos alimentos estreitamente relacionados com os descartes, como cebola e tomate, tiveram quedas significativas em 2024. É importante entender a dinâmica do mercado e as causas reais da inflação.","category":"economics","priority":3},{"id":3036,"created_at":"2025-03-06T11:00:46.098716+00:00","title":"Por que Fisiculturistas se Pintam Antes do Campeonato?","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/03/por-que-fisiculturistas-se-pintam-antes-do-campeonato.shtml","pubDate":"2025-03-06T00:00:00","summary":"Com o crescimento do fisiculturismo no Brasil, muitos novos seguidores do esporte têm questionado sobre a prática dos atletas de se pintarem antes das competições. A pintura da pele é utilizada para realçar a definição muscular e a aparência no palco, ajudando os jurados a avaliar melhor o físico dos competidores.","category":"sports","priority":3}]