[{"id":3122,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Spotify Sofrendo Grande Interrupção","link":"https://news.sky.com/story/spotify-down-streaming-app-suffers-major-outage-as-company-confirms-issues-13350012","pubDate":"2025-04-16T13:40:00","summary":"O Spotify está enfrentando uma grande interrupção, com o aplicativo de música popular não conseguindo carregar para muitos usuários. A empresa confirmou os problemas que estão afetando o serviço.","category":"others","priority":4},{"id":3123,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"O Fim do 4chan Como Conhecemos: Ataque Cibernético Pode Encerrar Famoso Fórum da Internet","link":"https://news.sky.com/story/is-this-the-end-of-notorious-4chan-internet-forum-13349823","pubDate":"2025-04-16T09:01:00","summary":"O 4Chan, um fórum online conhecido por seu conteúdo de extrema direita, aparentemente foi alvo de um ataque cibernético, o que, segundo alguns, pode significar o fim da controversa mensagem. O ataque levanta preocupações sobre a segurança e o futuro da plataforma.","category":"others","priority":4},{"id":3124,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Milhões Assistem à Cobertura ao Vivo da Migração Anual dos Alces","link":"https://news.sky.com/story/millions-tune-in-to-see-swedens-annual-moose-migration-13349847","pubDate":"2025-04-16T00:00:00","summary":"Milhões de telespectadores devem sintonizar em um dos sucessos improváveis da TV nas próximas semanas, enquanto manadas de alces fazem sua migração anual de primavera em direção a pastagens de verão.","category":"others","priority":3},{"id":3125,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Meta pode ser forçada a vender Instagram e WhatsApp - E isso importaria?","link":"https://news.sky.com/story/could-meta-be-forced-to-sell-instagram-and-whatsapp-and-would-it-matter-13349430","pubDate":"2025-04-15T13:01:00","summary":"A Meta pode ser obrigada a vender o Instagram e o WhatsApp caso perca um julgamento crucial que começou recentemente nos Estados Unidos. Essa situação levanta questões sobre o impacto no mercado e nas redes sociais.","category":"technology","priority":4},{"id":3126,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Primeira filmagem de um lula colossal em seu habitat natural","link":"https://news.sky.com/story/colossal-squid-captured-on-film-in-its-natural-environment-for-first-time-ever-13349837","pubDate":"2025-04-16T09:09:00","summary":"Uma lula colossal foi filmada em seu habitat natural pela primeira vez, exatamente 100 anos após a sua identificação. Esta descoberta marca um marco importante para a biologia marinha e a compreensão das criaturas do oceano.","category":"science","priority":4},{"id":3127,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Lançamentos Espaciais: Missões Não Podem Ficar Mais Estranhas","link":"https://news.sky.com/story/blue-origin-launch-space-missions-dont-get-any-weirder-than-this-13349064","pubDate":"2025-04-14T19:33:00","summary":"Uma equipe ousada, um bilionário e um circo de celebridades no deserto destacam a singularidade das missões espaciais mais recentes. As novas iniciativas da Blue Origin prometem aventuras escandalosas e emocionantes no espaço, desafiando as normas tradicionais de exploração.","category":"science","priority":4},{"id":3128,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Real Madrid Precisa Repetir a Remontada de 1975 na Champions de 2025","link":"https://redir.folha.com.br/redir/online//blogs/o-mundo-e-uma-bola/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/04/real-madrid-precisa-repetir-1975-para-remontada-na-champions-de-2025.shtml","pubDate":"2025-04-15T13:30:00","summary":"O jogador acredita que o Real Madrid tem a capacidade de superar a derrota atual, lembrando a remontada histórica de 1975. Ele afirma que o time já reverteu situações mais complicadas e está confiante na vitória.","category":"sports","priority":4},{"id":3129,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Bruno Henrique e seu irmão supostamente combinam cartão amarelo, revelam diálogos da PF","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/04/bruno-henrique-e-irmao-combinaram-cartao-amarelo-para-jogador-indicam-dialogos-obtidos-pela-pf.shtml","pubDate":"2025-04-16T00:00:00","summary":"A Polícia Federal obtém diálogos entre Bruno Henrique, atacante do Flamengo, e seu irmão, indicando um suposto esquema de manipulação de partidas envolvendo a combinação de cartões amarelos para lucrar com apostas. Esse esquema levanta preocupações sobre a integridade no esporte e as implicações legais que podem surgir após a investigação.","category":"sports","priority":4},{"id":3130,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Quarta-Feira Esportiva: Real Madrid em Busca de Virada na Champions","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/04/quarta-feira-esportiva-tem-real-madrid-corinthians-e-palmeiras-veja-destaques-da-tv.shtml","pubDate":"2025-04-16T02:19:00","summary":"Nesta quarta-feira, o Real Madrid tenta uma virada heroica na Champions League após perder o primeiro duelo para o Arsenal por 3 a 0. O time espanhol precisa vencer pela mesma diferença para levar a partida para a prorrogação. Além do Real Madrid, os destaques da TV incluem partidas do Corinthians e Palmeiras.","category":"sports","priority":5},{"id":3131,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"PF Indicia Bruno Henrique, do Flamengo, por Suspeita de Manipulação em Jogo","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/04/pf-indicia-bruno-henrique-do-flamengo-por-suspeita-de-manipulacao-em-jogo.shtml","pubDate":"2025-04-16T01:38:00","summary":"A Polícia Federal indiciou Bruno Henrique, atacante do Flamengo, sob suspeita de manipulação em competições esportivas. As investigações se concentram no recebimento de um cartão que poderia beneficiar apostadores. Este caso levanta sérias questões sobre a integridade do esporte no Brasil.","category":"sports","priority":4},{"id":3132,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Raphinha, Lewandowski e Yamal: Esperança do Barcelona por uma Champions sem Messi","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/04/raphinha-lewandowski-e-yamal-levam-barca-a-crer-em-1a-champions-pos-messi.shtml","pubDate":"2025-04-15T20:54:00","summary":"O Barcelona vê uma nova esperança para conquistar a Champions após a saída de Messi, apoiando-se em três jogadores: Lewandowski, veterano de 36 anos, Raphinha, que enfrenta pressões devido a temporadas anteriores decepcionantes, e Yamal, um promissor jovem de 17 anos comparado a Messi. A expectativa é alta para a próxima temporada devido ao potencial dessa nova formação.","category":"sports","priority":4},{"id":3133,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Real Madrid precisa repetir feito de 1975 para a remontada na Champions de 2025","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/04/real-madrid-precisa-repetir-1975-para-remontada-na-champions-de-2025.shtml","pubDate":"2025-04-15T00:00:00","summary":"O Real Madrid enfrenta um desafio na Champions League de 2025, onde precisa repetir a remontada impressionante de 1975. De acordo com as declarações dos jogadores, existe uma confiança de que é possível virar a partida, enfatizando que já conseguiram reverter situações mais complicadas no passado.","category":"sports","priority":4},{"id":3134,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Luka Modric se torna coproprietário do Swansea, clube da segunda divisão da Inglaterra","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/04/luka-modric-se-torna-coproprietario-do-clube-gales-swansea.shtml","pubDate":"2025-04-15T00:00:00","summary":"Luka Modric, meio-campista croata do Real Madrid e vencedor da Bola de Ouro em 2018, se tornou acionista minoritário e coproprietário do Swansea, um clube atualmente na Championship, segunda divisão do futebol inglês. A informação foi anunciada pelo clube galês na segunda-feira (14).","category":"sports","priority":4},{"id":3135,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"FIFA Considera Playoff Entre Los Angeles FC e América do México por Vaga no Mundial de Clubes","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/04/fifa-considera-repescagem-entre-los-angeles-fc-e-america-do-mexico-por-vaga-do-leon-no-mundial-de-clubes.shtml","pubDate":"2025-04-15T13:05:00","summary":"O presidente da FIFA, Gianni Infantino, anunciou que a entidade está considerando a realização de um playoff entre o Los Angeles FC e o Club América do México para decidir uma vaga no Mundial de Clubes, após a exclusão do Club León do torneio no mês passado.","category":"sports","priority":4},{"id":3136,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Ausência da Coluna de Tostão","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/tostao/2025/04/ausencia.shtml","pubDate":"2025-04-15T12:00:00","summary":"A coluna de Tostão não será publicada excepcionalmente nesta terça-feira, 15 de abril de 2025. A informação foi comunicada pelo próprio autor, que não apresentará conteúdo nesta edição.","category":"others","priority":1},{"id":3137,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Curry, Tetracampeão da NBA, Busca Sua Primeira Vitória no Play-In","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/04/tetracampeao-da-nba-curry-tenta-sair-do-0-no-play-in.shtml","pubDate":"2025-04-14T22:42:00","summary":"Stephen Curry, um dos maiores arremessadores da história da NBA e tetracampeão, está em busca de sua primeira vitória na fase de play-in, uma etapa anterior aos playoffs onde sua performance ainda não foi tão vitoriosa quanto em finais. A partida pode ser crucial para suas aspirações nesta temporada.","category":"sports","priority":4},{"id":3138,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Artilharia de Dinamite no Brasileirão Segue Inabalável","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/sandromacedo/2025/04/artilharia-de-dinamite-no-brasileiro-segue-inabalavel.shtml","pubDate":"2025-04-14T20:58:00","summary":"No último domingo, 13 de abril, o Campeonato Brasileiro teve seu terceiro round concluído. O uruguaio Arrascaeta, do Flamengo, e o argentino Vegetti, do Vasco, estão empatados na artilharia com os mesmos gols. Ambas as contratações internacionais têm se destacado nos dois times cariocas nessa temporada.","category":"sports","priority":4},{"id":3140,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Pedro Caixinha é demitido do Santos após início ruim no Brasileiro","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/04/apos-inicio-ruim-no-brasileiro-portugues-pedro-caixinha-e-demitido-do-santos.shtml","pubDate":"2025-04-14T16:07:00","summary":"O português Pedro Caixinha não é mais o treinador do Santos. Ele foi demitido pela diretoria alvinegra na manhã desta segunda-feira após a derrota por 1 a 0 para o Fluminense, no Maracanã, no último domingo.","category":"sports","priority":4},{"id":3141,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Alcaraz Retoma o Segundo Lugar no Ranking da ATP","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/04/alcaraz-retoma-o-segundo-lugar-no-ranking-da-atp.shtml","pubDate":"2025-04-14T15:06:00","summary":"Após conquistar o título no Masters 1000 de Monte Carlo, o tenista espanhol Carlos Alcaraz recuperou a segunda posição no ranking da ATP, ultrapassando o alemão Alexander Zverev, que agora ocupa o terceiro lugar.","category":"sports","priority":4},{"id":3142,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Trump afima que Harvard é uma piada e não deveria receber fundos federais","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/trump-diz-que-harvard-e-uma-piada-e-nao-deveria-receber-fundos-federais.shtml","pubDate":"2025-04-16T14:10:00","summary":"O presidente dos Estados Unidos, Donald Trump, atacou novamente instituições de ensino ao declarar que Harvard não deveria mais receber verbas federais, chamando a universidade de piada. Esta declaração foi feita em 16 de abril de 2025 e visa criticar as políticas educacionais dos EUA.","category":"political","priority":4},{"id":3143,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Papa Francisco Agradece a Médicos que Salvaram Sua Vida em Encontro no Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/em-encontro-no-vaticano-papa-francisco-agradece-a-medicos-que-salvaram-sua-vida.shtml","pubDate":"2025-04-16T00:00:00","summary":"O Papa Francisco expressou sua gratidão aos médicos que o salvaram durante uma internação de cinco semanas devido a um grave caso de pneumonia dupla. O encontro, realizado no Vaticano, contou com o pontífice respirando sem auxílio de oxigênio, demonstrando sua recuperação.","category":"others","priority":4},{"id":3144,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Israel Bloqueia Ajuda Humanitária para Gaza","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/nenhuma-ajuda-humanitaria-entrara-em-gaza-diz-ministro-da-defesa-de-israel.shtml","pubDate":"2025-04-16T00:00:00","summary":"O ministro da Defesa de Israel, Israel Katz, declarou que o país continuará a bloquear a entrada de ajuda humanitária na Faixa de Gaza, onde 91% da população enfrenta insegurança alimentar, de acordo com o Escritório da ONU para Coordenação de Assuntos Humanitários (Ocha).","category":"political","priority":5},{"id":3145,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Peru Proíbe Circulação de Motos com Mais de Uma Pessoa em Meio à Violência","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/onda-de-violencia-faz-peru-proibir-circulacao-de-motos-com-mais-de-uma-pessoa.shtml","pubDate":"2025-04-16T12:28:00","summary":"Em resposta a uma crescente onda de violência e extorsões por parte de gangues, o governo da presidente Dina Boluarte implementou uma proibição na cidade de Lima e arredores que impede a circulação de motos com mais de uma pessoa. A medida visa aumentar a segurança e reduzir a atividade criminosa na região.","category":"political","priority":4},{"id":3146,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Peru Concede Salvo-Conduto para Ex-Primeira-Dama em Asilo no Brasil","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/peru-concede-salvo-conduto-para-ex-primeira-dama-se-asilar-no-brasil.shtml","pubDate":"2025-04-16T11:53:00","summary":"A presidente do Peru, Dina Boluarte, autorizou o salvo-conduto para a ex-primeira-dama Nadine Heredia, que foi condenada por corrupção. Ela está prevista para chegar ao Brasil nesta quarta-feira, 16 de abril, após receber asilo diplomático. Esta decisão ocorre em um contexto de crise política e judicial no Peru, onde Heredia enfrentava acusações sérias.","category":"political","priority":4},{"id":3147,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Trump Propõe Transformar Gaza em Destino Turístico para Cristãos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/04/trump-pretende-incorporar-gaza-como-ponto-turistico-para-cristaos.shtml","pubDate":"2025-04-16T00:00:00","summary":"Donald Trump sugeriu a transformação da faixa de Gaza em um resort turístico à beira do Mediterrâneo, o que gerou indignação mundial. Muitos questionam se sua proposta visa lucro imobiliário ou se é uma nova cruzada contra muçulmanos. Poucas pessoas se concentraram em seu apoio de cristãos ultraconservadores para promover o turismo religioso na Terra Santa.","category":"political","priority":3},{"id":3148,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Quem é Natalie Winters, jornalista apoiadora de Trump com acesso à Casa Branca","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/quem-e-natalie-winters-jornalista-simpatica-a-trump-com-passe-livre-na-casa-branca.shtml","pubDate":"2025-04-16T00:00:00","summary":"Natalie Winters, uma jornalista que é simpatizante de Trump, tem acesso livre à Casa Branca. Em um episódio, ela demonstrou seu gosto peculiar ao solicitar água engarrafada em vez de água da torneira, destacando sua preocupação com a qualidade ao dizer: \"Nada de flor para nosso querido convidado!\" e enfatizando que preferia água filtrada e limas sem pesticidas.","category":"political","priority":3},{"id":3149,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Podcast Debate: O Que a América Latina Significa para os Estados Unidos e China","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/podcasts/2025/04/podcast-debate-o-que-america-latina-significa-para-estados-unidos-e-china.shtml","pubDate":"2025-04-16T00:00:00","summary":"No podcast recente, o chanceler da China, Wang Yi, declarou que os países da América Latina não são 'quintal de ninguém' e que os povos da região desejam construir seu próprio lar. Esta declaração foi interpretada como uma resposta ao papel influente dos Estados Unidos na América Latina, destacando a autonomia e a busca por independência dos países latino-americanos em relação às potências globais.","category":"political","priority":4},{"id":3150,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Trump: Caminho para o Fracasso","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/ross-douthat/2025/04/trump-trilha-um-caminho-rumo-ao-fracasso.shtml","pubDate":"2025-04-16T00:00:00","summary":"Neste artigo, o autor analisa a trajetória de Donald Trump, destacando sua evidente incapacidade para governar, a qual foi considerada tão destrutiva que justifica a discussão sobre sua remoção do cargo com base na 25ª Emenda da Constituição dos Estados Unidos.","category":"political","priority":4},{"id":3151,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Não, Trump e Putin não são apenas uma gripezinha","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/rui-tavares/2025/04/nao-trump-e-putin-nao-sao-apenas-uma-gripezinha.shtml","pubDate":"2025-04-16T02:00:00","summary":"A coluna discute a reação da sociedade à pandemia de Covid-19, destacando a dificuldade em processar a rapidez com que a doença se espalhou, passando de poucos infectados a milhões em um curto período. O autor reflete sobre como a pandemia alterou a nossa percepção do tempo e do risco.","category":"others","priority":4},{"id":3152,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Biden crítica governo Trump sem mencioná-lo diretamente","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/tanta-destruicao-diz-biden-sobre-governo-trump-sem-menciona-lo-diretamente.shtml","pubDate":"2025-04-15T23:57:00","summary":"O ex-presidente Joe Biden, alvo de frequentes ataques de Donald Trump, voltou ao debate político nos EUA para defender seu legado e fazer críticas à administração republicana. Embora não tenha mencionado Trump diretamente, Biden destacou os danos causados durante o governo anterior, reafirmando sua posição política em meio a crescentes tensões.","category":"political","priority":4},{"id":3153,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Quem é Kilmar Abrego García: Central na Disputa Judicial do Governo Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/quem-e-kilmar-abrego-garcia-personagem-central-em-disputa-judicial-do-governo-trump.shtml","pubDate":"2025-04-15T23:27:00","summary":"Em março de 2025, Kilmar Abrego García foi detido por agentes do Serviço de Imigração e Controle de Alfândegas (ICE) enquanto dirigia com seu filho pequeno em Maryland, EUA. Sua detenção se tornou um caso central em uma disputa judicial que envolve o governo Trump, levantando questões sobre imigração e direitos civis.","category":"political","priority":4},{"id":3154,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Trump Proíbe Imigrantes em Situação Irregular de Receber Auxílios do Governo Federal","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/trump-proibe-imigrantes-em-situacao-irregular-de-receber-auxilios-do-governo-federal.shtml","pubDate":"2025-04-15T23:04:00","summary":"O presidente dos Estados Unidos, Donald Trump, assinou um memorando que proíbe o acesso de imigrantes em situação irregular a programas sociais do governo, como aposentadorias, subsídios a alimentação e seguro saúde financiado pelo poder público.","category":"political","priority":4},{"id":3155,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Rússia Condena Jornalistas a Prisão por Laços com Navalni, Opositor Morto de Putin","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/russia-condena-jornalistas-a-prisao-por-lacos-com-navalni-opositor-morto-de-putin.shtml","pubDate":"2025-04-15T21:51:00","summary":"Quatro jornalistas russos foram condenados a 5 anos e meio de prisão por um tribunal de Moscou após serem considerados culpados de trabalhar para a organização do líder da oposição, Alexei Navalni, que morreu na prisão em 2024. Essa decisão reflete a crescente repressão contra a liberdade de imprensa na Rússia.","category":"political","priority":5},{"id":3156,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Governo Trump Desafia Justiça e Afirma Não Ter Poder para Repatriar Imigrante Salvadorenho","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/governo-trump-volta-a-desafiar-justica-e-diz-nao-ter-poder-de-trazer-imigrante-salvadorenho-de-volta.shtml","pubDate":"2025-04-15T21:49:00","summary":"Em audiência sobre o caso do imigrante salvadorenho Kilmar Abrego Garcia, deportado ilegalmente para El Salvador, advogados do Departamento de Justiça dos EUA informaram a uma corte que não têm poder para trazê-lo de volta. Esta declaração ocorre em meio a um desafio contínuo ao Judiciário americano, destacando a complexidade e a controvérsia envolvidas no tratamento de imigrantes deportados.","category":"political","priority":4},{"id":3157,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Chefe de Paramilitares do Sudão Anuncia Formação de Governo Rival","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/chefe-de-paramilitares-do-sudao-anuncia-governo-rival-apos-dois-anos-de-guerra.shtml","pubDate":"2025-04-15T21:18:00","summary":"O general Mohamed Hamdan Dagalo, conhecido como Hemeti e chefe das Forças de Apoio Rápido do Sudão, anunciou a criação de um governo rival após dois anos de conflito com o Exército estatal. A declaração marca uma escalada significativa nas tensões políticas do país.","category":"political","priority":5},{"id":3158,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Atirador Fere 4 Pessoas em Ataque em Dallas, EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/atirador-fere-4-pessoas-em-ataque-em-dallas-nos-eua.shtml","pubDate":"2025-04-15T00:00:00","summary":"Um ataque a tiros em Dallas, Texas, resultou em quatro pessoas feridas e hospitalizadas. O incidente ocorreu em uma escola, levando a uma cobertura significativa da imprensa americana.","category":"others","priority":5},{"id":3159,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Família de Vítima Pede Responsabilização de Donos da Boate na República Dominicana","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/familia-de-vitima-pede-que-donos-de-boate-dominicana-respondam-por-homicidio.shtml","pubDate":"2025-04-15T20:51:00","summary":"A família de uma das 231 vítimas do desabamento de uma boate em Santo Domingo solicitou ao Ministério Público que os proprietários sejam acusados de homicídio culposo, além de responsabilizar as autoridades por omissão em relação à segurança do local que levou ao colapso da estrutura.","category":"political","priority":4},{"id":3160,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Trump Incumbe Exército de Área na Fronteira com o México para Coibir Imigração","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/trump-incumbe-exercito-de-area-na-fronteira-com-o-mexico-para-coibir-imigracao.shtml","pubDate":"2025-04-15T20:32:00","summary":"O governo de Donald Trump anunciou que o Exército dos Estados Unidos irá tomar conta de uma estreita faixa de terra nos estados da Califórnia, Arizona e Novo México, com o objetivo de contornar a proibição de que militares atuem em medidas anti-imigração. A medida visa coibir a imigração ilegal na região.","category":"political","priority":5},{"id":3161,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Bolsas Birkin Feitas na China Colocam em Xeque a Autenticidade do Luxo Francês","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/bolsas-birkin-feitas-na-china-colocam-em-xeque-autenticidade-de-luxo-frances.shtml","pubDate":"2025-04-15T20:28:00","summary":"O recente surgimento de bolsas Birkin fabricadas na China está gerando preocupações sobre a autenticidade de produtos de luxo francês. Esta situação levanta questões sobre a qualidade e o status de marcas de prestígio, desafiando a percepção de exclusividade que essas marcas costumam representar.","category":"others","priority":4},{"id":3162,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Universidade Columbia Rejeita Acordos que Comprometam sua Independência","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/universidade-columbia-promete-rejeitar-qualquer-acordo-com-trump-que-prejudique-independencia.shtml","pubDate":"2025-04-15T19:45:00","summary":"A reitora em exercício da Universidade Columbia anunciou que a instituição não aceitará nenhum acordo com o governo de Donald Trump que comprometa sua independência e autonomia. Isso ocorre após críticas de que a universidade não estava se posicionando de forma mais ousada contra as ações do governo. A universidade se comprometeu a manter sua autonomia frente a pressões externas.","category":"political","priority":5},{"id":3163,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Peru Condena Ex-Presidente Humala a 15 Anos de Prisão por Corrupção","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/peru-condena-ex-presidente-humala-a-15-anos-de-prisao-por-propina-da-odebrecht.shtml","pubDate":"2025-04-15T17:08:00","summary":"A Justiça do Peru condenou o ex-presidente Ollanta Humala e sua esposa a 15 anos de prisão por lavagem de dinheiro relacionada a contribuições ilegais da empreiteira brasileira Odebrecht e da Venezuela para suas campanhas eleitorais de 2011 e 2006.","category":"political","priority":5},{"id":3164,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Pior Tempestade de Areia do Ano Tinge o Céu do Iraque e Leva Milhares aos Hospitais","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/pior-tempestade-de-areia-do-ano-tinge-de-laranja-ceu-do-iraque-e-leva-milhares-aos-hospitais.shtml","pubDate":"2025-04-15T17:04:00","summary":"Uma forte tempestade de areia afetou o centro e o sul do Iraque, transformando o céu em tons laranja e reduzindo drasticamente a visibilidade. Muitas pessoas buscaram atendimento em hospitais devido a problemas respiratórios resultantes do fenômeno.","category":"others","priority":4},{"id":3165,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Não houve fraude, afirma missão de observadores da União Europeia no Equador","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/nao-houve-fraude-afirma-missao-de-observadores-da-uniao-europeia-no-equador.shtml","pubDate":"2025-04-15T16:16:00","summary":"A missão de observadores eleitorais da União Europeia divulgou hoje que não encontrou evidências de fraude nas recentes eleições no Equador. O chefe da missão, Gabriel Mato, enfatizou que a narrativa de fraude é absolutamente rejeitada pela equipe.","category":"political","priority":4},{"id":3166,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Zelenski demite governador após cerimônia militar durante ataque russo","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/zelenski-demite-governador-por-cerimonia-militar-em-dia-ataque.shtml","pubDate":"2025-04-15T00:00:00","summary":"O presidente da Ucrânia, Volodimir Zelenski, demitiu o governador da região de Sumi, Volodimir Artiukh, após este ter realizado uma cerimônia militar em Sumi, enquanto a cidade estava sendo atacada por mísseis balísticos da Rússia. Essa decisão reflete a gravidade da situação e a necessidade de responsabilidade em momentos críticos.","category":"political","priority":5},{"id":3167,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"União Europeia Fornece Celulares Descartáveis a Enviados aos EUA por Temor de Espionagem","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/uniao-europeia-distribui-celular-descartavel-a-enviados-aos-eua-por-temer-espionagem.shtml","pubDate":"2025-04-15T00:00:00","summary":"A Comissão Europeia está distribuindo celulares descartáveis e notebooks básicos para seus funcionários que viajarão aos Estados Unidos, visando evitar riscos de espionagem. Esta medida é tradicionalmente adotada para viagens à China e à Ucrânia, devido a temores com a vigilância por parte de Pequim e Moscou.","category":"political","priority":4},{"id":3168,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Trump Ameaça Retirar Isenção Fiscal de Harvard e Exige Pedido de Desculpas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/trump-ameaca-retirar-isencao-fiscal-de-harvard-apos-universidade-rejeitar-exigencias-do-governo.shtml","pubDate":"2025-04-15T15:13:00","summary":"O presidente Donald Trump ameaçou retirar as isenções fiscais da Universidade Harvard após a instituição se recusar a atender as demandas de seu governo. Trump exigiu também um pedido de desculpas da universidade, intensificando assim os ataques contra universidades de elite nos Estados Unidos.","category":"political","priority":4},{"id":3169,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Incêndios e Ataque a Tiros em Prisões da França","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/incendios-e-ataque-a-tiros-atingem-varias-prisoes-na-franca.shtml","pubDate":"2025-04-15T14:39:00","summary":"Diversas prisões na França foram atacadas desde domingo (13), com ações que envolveram armas automáticas. O ministro da Justiça do país declarou que esses ataques são uma resposta à repressão do governo ao tráfico de drogas.","category":"political","priority":4},{"id":3170,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Brasil Registra 5 Denúncias de Antissemitismo por Dia em 2024, Revela Relatório","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/brasil-registrou-5-denuncias-de-antissemitismo-por-dia-em-2024-diz-relatorio.shtml","pubDate":"2025-04-15T00:00:00","summary":"Em 2024, o Brasil registrou uma média de 4,9 denúncias diárias de antissemitismo, superando as 3,9 do ano anterior. Esse aumento em parte reflete os acontecimentos ligados aos ataques terroristas do Hamas a Israel, que desencadearam a atual guerra. Os dados foram divulgados no Relatório do Antissemitismo no Brasil, elaborado pela Confederação Israelita do Brasil (Conib) e pela Federação Israelita do Estado de São Paulo (Fisesp).","category":"others","priority":4},{"id":3171,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Singapura Dissolve Parlamento e Convoca Eleições para 3 de Maio","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/singapura-dissolve-parlamento-e-convoca-eleicoes-para-3-de-maio.shtml","pubDate":"2025-04-15T13:27:00","summary":"Singapura anunciou a dissolução de seu Parlamento e a convocação de eleições nacionais para o dia 3 de maio. A decisão ocorre em meio a crescentes preocupações sobre o aumento do custo de vida e receios de uma recessão econômica, exacerbada pelas tarifas impostas pelos Estados Unidos.","category":"political","priority":5},{"id":3172,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"China Acusa Espiões dos EUA de Ataques Cibernéticos Durante Evento Esportivo","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/china-acusa-espioes-dos-eua-de-ataques-ciberneticos-durante-evento-esportivo.shtml","pubDate":"2025-04-15T00:00:00","summary":"As autoridades de segurança da China informaram que identificaram três supostos agentes secretos dos Estados Unidos envolvidos em ataques cibernéticos durante os Jogos Asiáticos de Inverno, que ocorreram no mês anterior em Harbin. Este evento gera preocupações sobre a segurança e espionagem durante competições internacionais.","category":"political","priority":4},{"id":3173,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Equipe de Biden cometeu erro estratégico ao priorizar legado de longo prazo","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/ezra-klein/2025/04/equipe-de-biden-cometeu-erro-estrategico-ao-priorizar-legado-de-longo-prazo.shtml","pubDate":"2025-04-15T11:42:00","summary":"Jake Sullivan, conselheiro de segurança nacional, afirmou que a equipe do presidente Biden está focada em um legado de longo prazo, o que pode ser um erro estratégico, dado que o ciclo político é de quatro anos. Isso destaca a tensão entre objetivos a longo prazo e as pressões imediatas da política.","category":"political","priority":4},{"id":3174,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"População Nativa do Japão Diminui em 102 Pessoas a Cada Hora","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/populacao-nativa-do-japao-diminui-em-102-pessoas-a-cada-hora.shtml","pubDate":"2025-04-15T00:00:00","summary":"A população de cidadãos japoneses no Japão caiu 898 mil pessoas em um ano, totalizando 120,3 milhões, conforme dados oficiais divulgados. Essa diminuição, que representa uma queda recorde, implica uma redução constante, com uma média de 102 pessoas a menos a cada hora. Os números atualizados são referentes ao período até outubro de 2024, mostrando a gravidade da tendência demográfica no país.","category":"others","priority":4},{"id":3175,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Estudante palestino é detido durante entrevista de cidadania nos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/estudante-palestino-e-detido-durante-entrevista-de-cidadania-nos-eua.shtml","pubDate":"2025-04-15T10:51:00","summary":"As autoridades de imigração dos Estados Unidos prenderam na segunda-feira (14) um estudante da Universidade Columbia durante uma entrevista para obtenção de cidadania americana. O estudante já havia participado de protestos pró-Palestina no ano anterior, o que pode ter influenciado sua detenção. Essa situação levanta questões sobre a segurança e os direitos dos imigrantes nos EUA.","category":"political","priority":4},{"id":3176,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Juíza bloqueia revogação do status legal de meio milhão de imigrantes nos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/juiza-bloqueia-revogacao-de-status-legal-de-meio-milhao-de-imigrantes-nos-eua.shtml","pubDate":"2025-04-15T09:59:00","summary":"Uma juíza federal bloqueou a revogação do status legal de centenas de milhares de imigrantes de Venezuela, Cuba, Nicarágua e Haiti nos Estados Unidos. Essa decisão representa um novo revés judicial para o governo do presidente Donald Trump, que tentava revogar essa autorização de permanência.","category":"political","priority":5},{"id":3177,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Avanços da China tornam missão de invadir Taiwan mais iminente","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/avancos-da-china-deixam-missao-de-invadir-taiwan-mais-perto-de-acontecer.shtml","pubDate":"2025-04-15T07:00:00","summary":"Nos últimos dias, a China tem realizado manobras militares incomuns ao longo de sua costa sul, utilizando três novas barcaças de desembarque que formam uma longa ponte flutuante. Essas embarcações conectam águas profundas à praia, o que tem gerado preocupação em Taiwan.","category":"political","priority":5},{"id":3178,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Guerra do Sudão Completa Dois Anos com Quase 40 Mil Mortes e Milhões com Fome","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/guerra-do-sudao-completa-dois-anos-com-quase-40-mil-mortes-e-milhoes-com-fome.shtml","pubDate":"2025-04-15T00:00:00","summary":"A guerra no Sudão, que completa dois anos, já resultou na morte de quase 40 mil pessoas e deslocou pelo menos 14 milhões. Atualmente, cerca de 24 milhões de pessoas enfrentam insegurança alimentar. Nos últimos trinta dias, uma média de 63 pessoas, incluindo civis e militares, perderam a vida diariamente devido ao conflito.","category":"political","priority":5},{"id":3180,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Israel Apresenta Novo Plano Pedindo Desarmamento do Hamas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/israel-pede-desarmamento-do-hamas-em-novo-plano-apresentado-a-mediadores.shtml","pubDate":"2025-04-14T22:07:00","summary":"O Egito, atuando como mediador nas negociações de cessar-fogo entre Israel e Hamas, trouxe uma nova proposta israelense para uma trégua na Faixa de Gaza. A apresentação foi informada pela TV Al-Qahera News, ligada ao Estado egípcio, nesta segunda-feira (14).","category":"political","priority":5},{"id":3182,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Irregularidades no Processo Eleitoral do Equador, Mas Sem Indícios de Fraude","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/observadores-e-analistas-veem-violacoes-no-equador-mas-nao-indicio-de-fraude.shtml","pubDate":"2025-04-14T20:22:00","summary":"Após um segundo turno conturbado nas eleições do Equador, analistas e observadores eleitorais concordam que houve irregularidades, especialmente envolvendo ações do presidente reeleito, Daniel Noboa. No entanto, eles ressaltam que não existem indícios de fraude, conforme alegado pela opositora Luisa Gonzaléz.","category":"political","priority":4},{"id":3183,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Harvard recusa cumprir exigências de Trump e governo congela US$ 2,2 bilhões","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/sob-ameaca-de-cortes-harvard-diz-que-nao-cumprira-exigencias-do-governo-trump.shtml","pubDate":"2025-04-14T20:18:00","summary":"A Universidade Harvard, uma das mais renomadas dos Estados Unidos, decidiu não atender às exigências do governo Trump por mudanças em suas políticas, mesmo sob a ameaça de perder um financiamento de US$ 2,2 bilhões. A instituição reafirmou sua posição na segunda-feira (14), destacando que não se submeterá a pressões políticas. A medida gera um grande impacto nas relações entre educação superior e política nos EUA.","category":"political","priority":4},{"id":3184,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Hungria Aprova Emenda que Define Gêneros Masculino e Feminino na Constituição","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/hungria-aprova-emenda-para-fixar-genero-masculino-e-feminino-na-constitucao.shtml","pubDate":"2025-04-14T18:08:00","summary":"O Parlamento da Hungria aprovou uma emenda que define na Constituição a existência apenas de dois gêneros: masculino e feminino. Esta medida é parte de uma ofensiva contra a comunidade LGBTQIA+, levantando preocupações sobre direitos e inclusão no país.","category":"political","priority":4},{"id":3185,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Lula Colabora com Noboa e Maduro Denuncia 'Fraude Horrorosa'; Reações e Após Vitória","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/lideres-parabenizam-daniel-noboa-por-vitoria-no-equador-lula-ainda-nao-se-manifestou.shtml","pubDate":"2025-04-14T17:05:00","summary":"Líderes internacionais parabenizaram Daniel Noboa pela reeleição à Presidência do Equador. Noboa, herdeiro da maior fortuna do país, promete intensificar o combate ao narcotráfico durante seu novo mandato até 2029. Lula manifestou sua intenção de trabalhar com Noboa, enquanto Maduro expressou preocupações sobre possíveis fraudes durante as eleições.","category":"political","priority":4},{"id":3186,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"União Europeia Anuncia Ajuda de 1,6 Bilhão de Euros para Palestinos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/04/uniao-europeia-anuncia-ajuda-de-16-bilhao-para-palestinos.shtml","pubDate":"2025-04-14T16:20:00","summary":"A União Europeia anunciou um programa de apoio financeiro de 1,6 bilhão de euros (R$ 10,6 bilhões) para os palestinos, visando estabilizar a Cisjordânia e Gaza. A informação foi divulgada pela chefe da diplomacia da UE, Kaja Kallas, através de uma mensagem na rede social X.","category":"political","priority":4},{"id":3188,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Spotify fora do ar? Usuários relatam instabilidade nesta quarta-feira (16)","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/04/spotify-fora-do-ar-usuarios-relatam-instabilidade-nesta-quarta-16.shtml","pubDate":"2025-04-16T00:00:00","summary":"O Spotify apresenta instabilidades hoje, quarta-feira (16), com usuários enfrentando dificuldades para acessar suas contas e playlists. A falha não se limita ao Brasil, pois também é reportada nos Estados Unidos e em parte da Europa.","category":"technology","priority":3},{"id":3189,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Zuckerberg Reconhece em Emails Possibilidade de Separar Instagram da Meta em 2018","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/04/em-emails-zuckerberg-admitiu-possibilidade-de-separar-instagram-da-meta-em-2018.shtml","pubDate":"2025-04-16T14:21:00","summary":"O CEO da Meta, Mark Zuckerberg, em emails revelados durante um julgamento antitruste nos EUA, admitiu ter considerado a separação do Instagram da Meta em 2018. Esta declaração ocorre em meio a discussões sobre a possível divisão da gigante da tecnologia. O caso destaca as preocupações regulatórias em torno das aquisições da Meta, incluindo o Instagram e o WhatsApp.","category":"technology","priority":4},{"id":3190,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Grandes Techs Compram Uma Empresa a Cada 11 Dias para Inibir Concorrência","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/04/big-techs-compram-uma-empresa-a-cada-11-dias-para-inibir-concorrencia-diz-entidade.shtml","pubDate":"2025-04-16T13:00:00","summary":"Um relatório da entidade holandesa Somo revelou que entre 2019 e 2024, grandes empresas de tecnologia adquiriram uma nova empresa a cada 11 dias, totalizando 191 aquisições. O estudo destaca como essa prática visa inibir a concorrência no mercado.","category":"economics","priority":5},{"id":3191,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Desmembramento de Google e Meta nos EUA pode ser complexo e demorado","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/mercado/2025/04/se-aprovado-pelo-governo-dos-eua-desmembramento-de-google-e-meta-pode-ser-complexo-e-demorado.shtml","pubDate":"2025-04-16T12:00:00","summary":"A última vez que os tribunais consideraram desmembrar uma gigante empresa de tecnologia foi há cerca de 25 anos, após a Microsoft ter sido considerada culpada de sufocar ilegalmente a concorrência no mercado de software para computadores pessoais. O desmembramento de Google e Meta, se aprovado pelo governo dos EUA, poderá enfrentar um processo complexo e demorado.","category":"others","priority":4},{"id":3192,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Startups de Aplicações de IA se Tornam Grandes Negócios na Nova Corrida Tecnológica","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/04/startups-de-aplicacoes-de-ia-tornam-se-grandes-negocios-na-nova-corrida-tecnologica.shtml","pubDate":"2025-04-16T11:00:00","summary":"Várias startups estão criando aplicativos práticos baseados em grandes modelos de linguagem (LLMs), resultando em um aumento nas vendas e uma corrida para comercializar essa tecnologia de ponta. Essas startups têm se destacado na nova era da inteligência artificial, impulsionando inovações e o interesse do mercado.","category":"technology","priority":4},{"id":3193,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"4Chan: Rede social de extremismo sai do ar após ataque","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/04/4chan-rede-social-conhecida-por-extremismo-sofre-ataque-e-sai-do-ar.shtml","pubDate":"2025-04-15T17:36:00","summary":"O fórum 4Chan, famoso por conteúdo extremista, teve dados de administradores e usuários vazados na segunda-feira (14) e ficou fora do ar na madrugada de terça-feira (15).","category":"others","priority":4},{"id":3194,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"OpenAI Lança Novos Modelos GPT-4.1 com Melhorias em Codificação e Compreensão","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/04/openai-lanca-novos-modelos-gpt-41-citando-melhorias-na-codificacao-e-compreensao-de-contexto-longo.shtml","pubDate":"2025-04-15T00:00:00","summary":"A OpenAI lançou no dia 14 de abril de 2025 o novo modelo de inteligência artificial GPT-4.1, além das versões menores GPT-4.1 mini e GPT-4.1 nano. Os novos modelos prometem melhorias significativas na codificação, na execução de instruções e na compreensão de contextos longos.","category":"ai","priority":5},{"id":3195,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"UE Deve Decidir Entre Internet por Satélite da China ou dos EUA, Afirma Presidente de Comissão Americana","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/04/ue-precisa-definir-se-escolhe-internet-por-satelite-da-china-ou-eua-diz-presidente-de-comissao-americana.shtml","pubDate":"2025-04-15T00:00:00","summary":"Um dos principais assessores do presidente dos EUA, Donald Trump, alertou os aliados europeus sobre a necessidade de que escolham entre a tecnologia de internet por satélite da Starlink, de Elon Musk, e a da China, enfatizando a urgência desta decisão para a colaboração futura nas tecnologias de comunicação.","category":"technology","priority":4},{"id":3196,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Japão ordena que Google interrompa suposta violação das leis antimonopólio","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://aovivo.folha.uol.com.br/mercado/2025/04/01/6414-dolar-empresas-e-bolsas-acompanhe-ao-vivo-o-mercado.shtml#post446626","pubDate":"2025-04-15T00:00:00","summary":"As autoridades do Japão anunciaram que emitiram uma ordem para que o Google interrompa a suposta violação das leis antimonopólio. Esta ação marca a primeira vez que o Japão toma medidas desse tipo contra gigantes da tecnologia, seguindo a linha de ações semelhantes já adotadas pela União Europeia e pelos Estados Unidos. A notícia coincide com um crescente escrutínio global sobre as práticas comerciais das grandes empresas de tecnologia.","category":"others","priority":4},{"id":3197,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Influenciadores chineses usam TikTok para criticar tarifas de Trump","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/mercado/2025/04/influenciadores-chineses-usam-tiktok-para-zombar-das-tarifas-de-trump.shtml","pubDate":"2025-04-15T13:00:00","summary":"Usuários do TikTok nos EUA estão recebendo vídeos de influenciadores chineses que encorajam os compradores americanos a contornar as tarifas punitivas impostas por Trump comprando diretamente da China, descrita como a 'fábrica do mundo'.","category":"others","priority":3},{"id":3198,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Sony Aumenta Preços do PlayStation 5 na Europa Durante Guerra Comercial","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/04/sony-aumenta-precos-do-playstation-5-na-europa-em-meio-a-guerra-comercial-de-trump.shtml","pubDate":"2025-04-15T00:00:00","summary":"A Sony decidiu aumentar o preço do seu console PlayStation 5 em diversos mercados, incluindo a Europa, para garantir-se contra possíveis tarifas propostas pelo presidente Donald Trump. Essa medida busca mitigar impactos financeiros decorrentes de uma guerra comercial iminente.","category":"technology","priority":3},{"id":3199,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Zuckerberg Testifica em Processo que Acusa Meta de Monopólio Após Compra do Instagram e WhatsApp","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/mercado/2025/04/zuckerberg-depoe-em-processo-que-acusa-meta-de-monopolio-apos-compra-do-instagram-e-whatsapp.shtml","pubDate":"2025-04-14T23:36:00","summary":"O julgamento contra a Meta começou em um tribunal de Washington, com o CEO Mark Zuckerberg prestando depoimento no primeiro dia. A Meta enfrenta acusações de monopólio relacionadas à compra do Instagram e WhatsApp. Em caso de derrota, a empresa poderá ser forçada a se separar dessas plataformas.","category":"political","priority":5},{"id":3200,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Meta Usará Postagens Públicas e Interações Com IA Para Treinar Modelos Na UE","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/mercado/2025/04/meta-usara-postagens-publicas-e-interacoes-com-ia-para-treinar-modelos-na-ue.shtml","pubDate":"2025-04-14T22:55:00","summary":"A Meta anunciou que utilizará postagens públicas e interações dos usuários com a inteligência artificial para treinar seus modelos de IA na União Europeia. Essa nova abordagem promete otimizar o desenvolvimento e a eficácia dos modelos, aproveitando dados que já estão disponíveis nas suas plataformas.","category":"technology","priority":4},{"id":3201,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Agência dos EUA Acusa Meta de Criar um Monopólio nas Redes Sociais","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/mercado/2025/04/agencia-dos-eua-acusa-meta-de-criar-um-monopolio-nas-redes-sociais.shtml","pubDate":"2025-04-14T19:16:00","summary":"A Comissão Federal de Comércio dos EUA (FTC) acusou a Meta de criar um monopólio que sufocou a concorrência ao comprar startups. Esta acusação marca o início de um julgamento histórico que pode desmantelar o império de redes sociais, transformando a forma como o mundo se conecta online.","category":"political","priority":5},{"id":3202,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Governo quer mobilizar R$ 5 bilhões em investimento para plano de computação quântica","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/04/governo-quer-mobilizar-r-5-bi-em-investimento-para-plano-de-computacao-quantica.shtml","pubDate":"2025-04-14T16:29:00","summary":"O Ministério de Ciência, Tecnologia e Inovação do Brasil está desenvolvendo um plano para promover a computação quântica no país, com um investimento estimado de R$ 5 bilhões a ser realizado até 2034, envolvendo recursos tanto públicos quanto privados.","category":"technology","priority":4},{"id":3203,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Por que Zuckerberg pode ser obrigado a vender Instagram e WhatsApp","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/04/por-que-zuckerberg-pode-ser-obrigado-a-vender-instagram-e-whatsapp.shtml","pubDate":"2025-04-14T15:57:00","summary":"Um julgamento histórico contra o gigante de mídia social Meta terá início hoje, 14 de abril de 2025, nos Estados Unidos. Este julgamento pode resultar na obrigatoriedade da venda das plataformas Instagram e WhatsApp por Mark Zuckerberg, devido a questões legais e regulatórias.","category":"political","priority":5},{"id":3204,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Spotify Enfrenta Instabilidade Global nesta Quarta-feira","link":"https://g1.globo.com/tecnologia/noticia/2025/04/16/spotify-apresenta-instabilidade-nesta-quarta.ghtml","pubDate":"2025-04-16T00:00:00","summary":"O Spotify apresentou instabilidade global, impactando usuários em vários países, incluindo Brasil, Estados Unidos, e Argentina. Começou por volta das 10h no Brasil, com mais de 4 mil queixas registradas no Downdetector. A empresa reconheceu os problemas, afirmando que está investigando a situação. O incidente se tornou um dos tópicos mais discutidos nas redes sociais.","category":"technology","priority":4},{"id":3205,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Queda das Ações da Nvidia: EUA Restringem Exportação de Chips para a China","link":"https://g1.globo.com/economia/noticia/2025/04/16/acoes-nvidia-chips-tarifaco-trump.ghtml","pubDate":"2025-04-16T00:00:00","summary":"As ações da Nvidia caíram mais de 6% após o governo dos EUA impor novas restrições à exportação de chips H20 de IA para a China. Essas restrições foram anunciadas pelo Departamento de Comércio, que busca proteger a segurança nacional. Em resposta, a Nvidia planeja cobrar US$ 5,5 bilhões em taxas para minimizar prejuízos. As medidas ocorrem em meio à crescente tensão comercial entre EUA e China, com ambas as nações implementando tarifas retaliações mutuamente. A Nvidia também anunciou planos para investir US$ 500 bilhões em servidores de IA nos EUA.","category":"economics","priority":4},{"id":3206,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Ataque Virtual Revela Identidades de Administradores do 4chan","link":"https://g1.globo.com/tecnologia/noticia/2025/04/16/como-suposto-ataque-virtual-pode-expor-administradores-de-rede-social-extremista.ghtml","pubDate":"2025-04-16T00:00:00","summary":"Um ataque virtual ao fórum 4chan expôs dados de administradores e moderadores da plataforma, revelando informações pessoais e fotos em uma rede rival. O ataque, que ocorreu em 14 de abril, é atribuído a falhas de segurança em um sistema obsoleto. Especialistas consideram a alegação do ataque como legítima. O 4chan, criado em 2003, é conhecido por permitir discussões anônimas e conteúdos ofensivos, sendo associado a diversas comunidades controversas na internet.","category":"technology","priority":4},{"id":3207,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Zuckerberg Considera Separar Instagram da Meta em Meio a Julgamento","link":"https://g1.globo.com/tecnologia/noticia/2025/04/15/zuckerberg-considerou-tornar-instagram-uma-empresa-separada-mostra-documento.ghtml","pubDate":"2025-04-15T00:00:00","summary":"Mark Zuckerberg depôs no julgamento da Comissão Federal de Comércio dos EUA, onde foi revelado que ele considerou separar o Instagram da Meta em 2018 para evitar possíveis acusações de monopólio. O julgamento questiona a compra do Instagram e do WhatsApp pela Meta, acusando a empresa de manter um monopólio. Durante o depoimento, Zuckerberg também discutiu os desafios da criação de novos aplicativos e a legislação antitruste atual que visa regular grandes empresas de tecnologia.","category":"technology","priority":4},{"id":3208,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Semáforos na Califórnia Hackeados: Vozes de Musk e Zuckerberg Surpreendem Pedestres","link":"https://g1.globo.com/tecnologia/noticia/2025/04/15/botoes-de-semaforo-para-pedestres-sao-hackeados-e-reproduzem-vozes-de-musk-e-zuckerberg-na-california.ghtml","pubDate":"2025-04-15T00:00:00","summary":"Diversos semáforos para pedestres em Palo Alto, Califórnia, foram hackeados e agora reproduzem áudios satíricos com as vozes de Elon Musk e Mark Zuckerberg. As mensagens incluem saudações e comentários humorísticos sobre tecnologia e dinheiro. Autoridades estão investigando o incidente, que afetou ao menos 12 cruzamentos na região. O canal NBC reporta que as cidades de Redwood City e Menlo Park também foram impactadas.","category":"technology","priority":3},{"id":3209,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Google Lança Nova IA Veo 2 que Gera Vídeos a Partir de Textos","link":"https://g1.globo.com/tecnologia/noticia/2025/04/15/google-libera-nova-ia-que-gera-videos-a-partir-de-textos-veja-como-usar.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O Google lançou a nova versão de sua inteligência artificial, chamada Veo 2, que gera vídeos de alta definição a partir de descrições em texto. Disponível para usuários do plano pago Gemini Advanced e do aplicativo experimental Whisk, a IA permite criar vídeos de até oito segundos com comandos detalhados sobre cenas, gêneros e efeitos. O Google destaca a segurança na geração de vídeos e os cuidados tomados para evitar conteúdos questionáveis, utilizando processos de red teaming.","category":"technology","priority":4},{"id":3210,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Apple Enviou US$ 2 Bilhões em iPhones da Índia para Fugir do Tarifão de Trump","link":"https://g1.globo.com/tecnologia/noticia/2025/04/15/carga-de-iphones-levada-da-india-aos-eua-somou-quase-us-2-bilhoes-e-quebrou-recorde-historico.ghtml","pubDate":"2025-04-15T15:39:37","summary":"A Apple acelerou a produção na Índia e fretou voos para enviar 600 toneladas de iPhones aos EUA, totalizando quase US$ 2 bilhões, com o objetivo de contornar tarifas de importação impostas pelo presidente Trump. Em março, as exportações da Foxconn, principal fornecedora da Apple, atingiram US$ 1,31 bilhão. A estratégia incluiu o envio de 1,5 milhão de iPhones, com a Apple também buscando agilidade nas alfândegas indianas para reduzir o tempo de despacho.","category":"technology","priority":4},{"id":3211,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Instagram Testa Novo Recurso de Compartilhamento de Localização em Tempo Real","link":"https://g1.globo.com/tecnologia/noticia/2025/04/15/instagram-testa-no-brasil-recurso-que-mostra-a-localizacao-de-amigos-em-tempo-real.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O Instagram começou a testar um novo recurso que permite aos usuários compartilhar sua localização exata com seguidores em tempo real, liberado apenas para um grupo restrito no Brasil. A funcionalidade, que aparece nas mensagens diretas, exige ativação manual e vem desativada por padrão. A Meta, empresa controladora do Instagram, assegurou que ferramentas de segurança estão sendo implementadas para garantir que os usuários possam controlar quem vê sua localização. O recurso permite compartilhar posições com 'seguidores em comum', 'amigos próximos' ou ativar um 'modo invisível'.","category":"technology","priority":4},{"id":3212,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"'Mulheres do Job': Profissionais do Sexo Compartilham Dicas e Oferecem Mentoria no TikTok","link":"https://g1.globo.com/tecnologia/noticia/2025/04/15/mulheres-do-job-profissionais-do-sexo-trocam-dicas-e-oferecem-mentoria-a-iniciantes-no-tiktok.ghtml","pubDate":"2025-04-15T04:30:15","summary":"Profissionais do sexo no Brasil estão utilizando plataformas como TikTok para compartilhar suas experiências, oferecer mentoria e discutir a realidade do trabalho sexual. Sara Müller, uma influenciadora com mais de 60 mil seguidores, detalha sua jornada e as dificuldades da profissão, desafiando estereótipos. A presença crescente de criadoras de conteúdo nesse nicho gerou um debate sobre a romantização da profissão e a necessidade de informações adequadas para iniciantes. Críticas ao uso da proibição do trabalho sexual estão se intensificando, ao passo que a pressão para apresentar uma imagem glamourosa das trabalhadoras do sexo se torna um tópico recorrente nas redes sociais.","category":"others","priority":4},{"id":3215,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Jeff Bezos Tropeça e Cai Após Retorno de Missão Espacial com Sua Noiva e Katy Perry","link":"https://g1.globo.com/inovacao/noticia/2025/04/14/video-bezos-leva-tombo-e-cai-de-cara-no-chao-apos-retorno-de-missao-espacial-com-sua-noiva-e-katy-perry.ghtml","pubDate":"2025-04-14T18:11:08","summary":"Jeff Bezos, fundador da Amazon, caiu após retornar de uma missão espacial da Blue Origin, que levou sua noiva, Lauren Sánchez, e Katy Perry ao espaço. O vídeo do incidente foi amplamente compartilhado nas redes sociais, gerando reações humorísticas. A missão aconteceu na manhã de 14 de abril e foi um sucesso, com a cápsula retornando em segurança após cerca de dez minutos no espaço. Durante a viagem, Katy Perry cantou uma música e expressou sua gratidão pela experiência. Este foi um marco, pois foi a primeira viagem espacial com uma tripulação exclusivamente feminina desde 1963.","category":"others","priority":3},{"id":3216,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Katy Perry Flutua no Espaço em Viagem da Blue Origin com Tripulação Exclusivamente Feminina","link":"https://g1.globo.com/inovacao/noticia/2025/04/14/katy-perry-no-espaco-blue-origin-divulga-imagem-da-tripulacao-no-espaco.ghtml","pubDate":"2025-04-14T18:00:14","summary":"A Blue Origin realizou uma viagem de turismo espacial com uma tripulação 100% feminina, incluindo a cantora Katy Perry. Durante o voo, que durou apenas 10 minutos, Katy exibiu uma flor e uma borboleta, enquanto Aisha Bowe, ex-cientista da Nasa, segurava uma bandeira das Bahamas. A viagem marcou um feito histórico, sendo a primeira com uma tripulação inteiramente feminina desde 1963. Katy expressou sua emoção ao voltar para a Terra, mencionando que cantou \"What a Wonderful World\" no espaço, enquanto celebridades como Jeff Bezos e Oprah Winfrey estavam presentes para acompanhar o evento.","category":"others","priority":5},{"id":3217,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Katy Perry Realiza Viagem Espacial com Tripulação 100% Feminina","link":"https://g1.globo.com/inovacao/ao-vivo/katy-perry-viagem-espaco-blue-origin.ghtml","pubDate":"2025-04-14T15:26:14","summary":"Katy Perry estava a bordo de um voo suborbital histórico, que contou com uma tripulação totalmente feminina. Esse voo, realizado pela Blue Origin, marca a primeira vez que seis mulheres viajaram juntas ao espaço desde a missão de Valentina Tereshkova em 1963. O passeio turístico ao espaço custa a partir de US$ 1 milhão.","category":"others","priority":4},{"id":3219,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Dólar e Ibovespa: Expectativas em meio à guerra comercial","link":"https://g1.globo.com/economia/noticia/2025/04/16/dolar-ibovespa.ghtml","pubDate":"2025-04-16T12:00:55","summary":"Nesta quarta-feira (16), o dólar registrou queda em resposta às tensões na guerra comercial entre os EUA e a China, com novas tarifas sobre produtos chineses chegando a 245%. A expectativa pelos comentários de Jerome Powell, presidente do Federal Reserve, aumenta a volatilidade nos mercados, enquanto o Ibovespa também apresenta baixa. O cenário atual gera incertezas sobre a política monetária dos EUA e suas implicações para a economia global.","category":"economics","priority":4},{"id":3220,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"China Responde a Trump: É Hora de Parar com Ameaças e Chantagens","link":"https://g1.globo.com/economia/noticia/2025/04/16/china-diz-que-trump-deve-parar-com-ameacas-e-chantagens-e-nao-da-indicacao-de-acordo.ghtml","pubDate":"2025-04-16T00:00:00","summary":"O porta-voz do Ministério das Relações Exteriores da China, Li Jian, declarou que os EUA devem parar com a pressão máxima e ameaças para que um diálogo verdadeiro ocorra. A declaração surge em resposta a comentários de Trump que afirma que os EUA não precisam de um acordo comercial com a China. Li Jian enfatizou que a guerra tarifária foi iniciada pelos EUA e que a China não deseja conflitos, mas está preparada para enfrentá-los, destacando a alta de tarifas de até 245% em produtos chineses e 125% em produtos americanos.","category":"political","priority":4},{"id":3221,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Governo Lança Programa para Reavaliação de Benefícios e Redução da Fila no INSS","link":"https://g1.globo.com/politica/noticia/2025/04/16/governo-cria-programa-de-reavaliacao-de-beneficios-para-reduzir-fila-no-inss.ghtml","pubDate":"2025-04-16T00:00:00","summary":"O governo federal anunciou um novo programa chamado 'Programa de Gerenciamento de Benefícios' destinado à reavaliação de benefícios previdenciários e assistenciais, visando a redução da fila de atendimento no INSS, que atualmente tem mais de 2 milhões de pedidos pendentes. O programa, que deve ser regulamentado, oferece remuneração extraordinária aos servidores por processos concluídos e análises feitas. A implementação do programa é uma resposta ao aumento da fila, que se deve a greves, falta de documentação e reiterações de pedidos negados.","category":"political","priority":4},{"id":3222,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Tarifa de 245% da Casa Branca sobre produtos chineses gera polêmica","link":"https://g1.globo.com/economia/noticia/2025/04/16/casa-branca-tarifas-china-245.ghtml","pubDate":"2025-04-16T00:00:00","summary":"A Casa Branca anunciou que a China enfrentará tarifas de até 245% devido a suas ações retaliatórias, incluindo uma tarifa recíproca de 125% e taxas adicionais sobre produtos específicos. A decisão foi criticada e gerou confusão inicialmente, mas o documento foi atualizado para detalhar que a aplicação das tarifas se dará sobre produtos determinados. A medida visa equilibrar o comércio e proteger a segurança nacional dos EUA. A China respondeu afirmando sua disposição de resistir às tarifas e firmar acordos comerciais apenas se houver um entendimento mútuo.","category":"economics","priority":4},{"id":3223,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Senadores e Empresários Organizam Caravanas aos EUA em Busca de Alternativas ao Tarifaço de Trump","link":"https://g1.globo.com/politica/noticia/2025/04/16/senadores-e-empresarios-farao-caravanas-aos-eua-para-buscar-alternativas-ao-tarifaco-de-trump.ghtml","pubDate":"2025-04-16T00:00:00","summary":"Senadores e empresários brasileiros estão organizando missões aos Estados Unidos para negociar alternativas ao tarifaço global proposto por Donald Trump. A viagem, que ocorrerá entre 8 e 17 de maio, envolve a participação de representantes de 15 empresas de diversos setores que buscam discutir facilitação comercial e abertura de mercados. Recentemente aprovada a Lei da Reciprocidade, o governo brasileiro poderá retaliar tarifas que afetem suas exportações, porém, ainda aposta na negociação antes de tomar uma ação mais severa.","category":"political","priority":4},{"id":3224,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Bolsa Família e as Dificuldades das Empresas em Contratar","link":"https://g1.globo.com/trabalho-e-carreira/noticia/2025/04/16/o-bolsa-familia-e-culpado-pela-dificuldade-das-empresas-em-contratar.ghtml","pubDate":"2025-04-16T00:00:00","summary":"Empresários no Brasil estão enfrentando dificuldades em encontrar funcionários, levando à discussão se o programa Bolsa Família é responsável por essa escassez. Com o aumento do benefício para R$ 600, o número de famílias beneficiárias cresceu, mas estudos indicam que o programa pode estar ajudando mulheres a entrar no mercado de trabalho formal. Enquanto a taxa de participação na força de trabalho caiu entre beneficiários, a taxa de ocupação aumentou, sugerindo que muitos não estão aceitando salários baixos. O governo está previsto para fazer mudanças nas regras do programa.","category":"economics","priority":3},{"id":3225,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Produtores de café investem em segurança particular com preços acima de R$ 2,5 mil","link":"https://g1.globo.com/mg/sul-de-minas/grao-sagrado/noticia/2025/04/16/com-saca-de-cafe-acima-dos-r-25-mil-produtores-investem-em-seguranca-particular-para-evitar-furtos-e-roubos-em-mg.ghtml","pubDate":"2025-04-16T06:00:30","summary":"Com a alta do preço do café, que ultrapassa os R$ 2,5 mil a saca, produtores do Sul de Minas têm enfrentado um aumento nos furtos e roubos, resultando em investimentos em segurança particular. Alessandra Peloso, uma cafeicultora local, compartilha a angústia por ser vítima de roubos recorrentes. Além de contratarem serviços de ronda particular, que custam em média R$ 330 por noite, os produtores estão recomendando parcerias para aquisição de equipamentos de segurança, como câmeras com leitura de placas. A Polícia Militar também intensifica o patrulhamento na zona rural para combater a criminalidade.","category":"economics","priority":4},{"id":3226,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Nova Faixa 4 do Programa Minha Casa, Minha Vida para Classe Média","link":"https://g1.globo.com/economia/noticia/2025/04/16/minha-casa-minha-vida-veja-como-ficam-as-regras-do-programa-com-nova-faixa-4-para-a-classe-media.ghtml","pubDate":"2025-04-16T00:00:00","summary":"O governo federal anunciou novas regras para o programa Minha Casa, Minha Vida, com a criação da 'Faixa 4' voltada para famílias com renda de até R$ 12 mil mensais. A nova linha de financiamento terá juros reduzidos, com taxas de 10% ao ano, e deverá disponibilizar até 120 mil novas moradias. As regras também incluem ajustes nas faixas de renda anteriores, aumentando os limites para as faixas 1, 2 e 3. As novas condições buscam atender melhor a classe média um ano antes das eleições de 2026.","category":"economics","priority":4},{"id":3227,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"A Semana de 4 Dias: O que Mudou para Chefes e Funcionários Após um Ano","link":"https://g1.globo.com/trabalho-e-carreira/noticia/2025/04/16/semana-de-4-dias-as-percepcoes-dos-chefes-e-funcionarios-1-ano-apos-a-reducao-da-jornada.ghtml","pubDate":"2025-04-16T00:00:00","summary":"Um ano após a adoção da semana de 4 dias por 19 empresas no Brasil, um relatório revela que o engajamento dos funcionários aumentou em 60%, com uma melhora significativa na execução de projetos e na capacidade de cumprir prazos. Os colaboradores reportaram maior energia, menos ansiedade e uma melhor conciliação entre vida pessoal e profissional. A maioria das empresas participantes notou aumento no faturamento, mas há preocupações sobre a sustentabilidade do modelo a longo prazo, especialmente durante períodos de alta demanda. O projeto demonstrou que a redução da jornada é um processo gradual que exige mudanças estruturais e um comprometimento eficiente da liderança.","category":"others","priority":4},{"id":3228,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"China Troca Principal Negociador Comercial em Meio à Guerra Tarifária com os EUA","link":"https://g1.globo.com/economia/post/2025/04/16/china-substitui-negociador-comercial.ghtml","pubDate":"2025-04-16T00:00:00","summary":"A China demitiu Wang Shouwen como seu negociador comercial e nomeou Li Chenggang, ex-representante na OMC, em um contexto de escalada da guerra tarifária com os EUA. A mudança acontece após o presidente americano, Donald Trump, aumentar tarifas sobre produtos chineses a 125%, provocando a China a responder com tarifas igualmente altas sobre importações americanas. O cenário evidencia um aumento significativo nas tensões comerciais entre as duas nações, com tarifações que variam de 10% a 145%.","category":"economics","priority":5},{"id":3229,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Trump Afirma que Inflação nos EUA Está em Queda Graças ao Tarifaço","link":"https://g1.globo.com/economia/noticia/2025/04/16/trump-inflacao-tarifaco.ghtml","pubDate":"2025-04-16T03:59:09","summary":"Donald Trump declarou em uma postagem nas redes sociais que a inflação nos Estados Unidos está diminuindo devido ao aumento das tarifas sobre produtos. Ele afirmou que o custo de itens gerais, como gasolina e alimentos, está em queda, apesar de não apresentar dados específicos que comprovem sua afirmação. Recentemente, o governo dos EUA divulgou que os preços ao consumidor caíram inesperadamente em março, mas a elevação das tarifas sobre aço e alumínio teve impacto nas vendas brasileiras. As tarifas impostas a certos países muito críticas levaram a reações de retaliação, especialmente da China.","category":"economics","priority":4},{"id":3230,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Crescimento do PIB da China chega a 5,4% no 1º Trimestre, mas Guerra Comercial com os EUA é Preocupante","link":"https://g1.globo.com/economia/noticia/2025/04/16/pib-da-china-cresce-primeiro-trimestre.ghtml","pubDate":"2025-04-16T00:00:00","summary":"A economia da China cresceu 5,4% no primeiro trimestre de 2025 em relação ao ano anterior, superando as expectativas de analistas que aguardavam um crescimento de 5,1%. No entanto, a contínua guerra comercial com os EUA tem gerado preocupações sobre a desaceleração do crescimento, especialmente com a imposição de tarifas por parte de ambos os países. O apoio fiscal ajudou a impulsionar a economia em março, mas a expectativa é de que o crescimento desacelere ao longo do ano. O mercado mostrou pouco movimento em resposta aos dados, com índices de ações refletindo estabilidade após o anúncio.","category":"economics","priority":4},{"id":3231,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Argentina Recebe Primeira Parcela de Acordo com o FMI de US$ 20 Bilhões","link":"https://g1.globo.com/economia/noticia/2025/04/15/argentina-recebe-primeira-parcela-de-acordo-com-fmi.ghtml","pubDate":"2025-04-16T00:00:00","summary":"A Argentina recebeu a primeira parcela de um empréstimo de US$ 20 bilhões do FMI, que permitirá a revitalização das reservas do Banco Central e um processo de desinflação. O ministro da Economia, Luis Caputo, destacou que o acordo é um voto de confiança no programa econômico do presidente Javier Milei. O país também flexibilizou os controles cambiais, permitindo uma flutuação do dólar entre 1.000 e 1.400 pesos. A medida deve facilitar a recuperação econômica, eliminando restrições cambiais e permitindo a distribuição de lucros a acionistas estrangeiros.","category":"economics","priority":5},{"id":3232,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Brasil Acolhe Cúpula do Ministério da Agricultura da China em Meio aos Tarifas de Trump e Supersafra","link":"https://g1.globo.com/economia/blog/ana-flor/post/2025/04/15/brasil-recebe-cupula-do-ministerio-da-agricultura-da-china-em-meio-a-tarifacos-de-trump-e-supersafra.ghtml","pubDate":"2025-04-16T01:23:47","summary":"O Brasil recebe hoje uma comitiva do Ministério da Agricultura da China, em um encontro que reforça as relações bilaterais, especialmente em meio à guerra comercial entre EUA e China. O país asiático busca alternativas para importações e o Brasil se destaca como um fornecedor estratégico, especialmente devido à supersafra prevista para este ano, que pode ajudar a conter os preços de alimentos no mercado interno. A colheita será 8,2% maior, incluindo grãos como feijão, arroz e milho.","category":"economics","priority":4},{"id":3233,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Peso Argentino Fecha Estável Após Redução do Controle de Câmbio; Bolsa Cai Mais de 3%","link":"https://g1.globo.com/economia/noticia/2025/04/15/peso-argentino-fecha-estavel-no-2o-dia-apos-reducao-do-controle-de-cambio-bolsa-cai.ghtml","pubDate":"2025-04-15T00:56:26","summary":"O peso argentino fechou estável no dia 15 de abril, após uma queda de 11,38% no dia anterior devido à redução do controle cambial determinado pelo governo de Javier Milei. A moeda foi negociada a 1.198 pesos por dólar. O índice S&P Merval, que mede as ações mais líquidas da Argentina, caiu 3,41%, após um aumento de 4,70% no dia anterior pela flexibilização dos controles. As novas políticas cambiais visam permitir que o peso flutue entre 1.000 e 1.400 pesos por dólar, e incluem um acordo de US$ 20 bilhões com o FMI para estabilizar a economia e aumentar a confiança no mercado.","category":"economics","priority":4},{"id":3234,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Mega-Sena Acumula Prêmio de R$ 50 Milhões no Concurso 2.853","link":"https://g1.globo.com/loterias/mega-sena/noticia/2025/04/15/mega-sena-concurso-2853-resultado.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O concurso 2.853 da Mega-Sena, realizado em São Paulo na terça-feira (15), não teve vencedores nas seis dezenas sorteadas: 04, 18, 23, 48, 53, 56. O prêmio para o próximo sorteio, que ocorrerá na quinta-feira (17), acumulou em R$ 50 milhões. Para a quina, 102 apostas ganharam, recebendo R$ 31.514,18 cada. As apostas para a Mega-Sena podem ser feitas até as 19h (horário de Brasília) em lotéricas ou pela internet, com probabilidades de vitória variando conforme o número de dezenas apostadas.","category":"others","priority":5},{"id":3235,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Omoda e Jaecoo: Novas Marcas Chinesas Chegam ao Brasil a Partir de R$ 209.990","link":"https://g1.globo.com/carros/noticia/2025/04/15/omoda-e-jaecoo-conheca-as-novas-marcas-chinesas-que-chegam-ao-brasil-a-partir-de-r-2099-mil.ghtml","pubDate":"2025-04-15T22:59:35","summary":"As marcas Omoda e Jaecoo foram lançadas oficialmente no Brasil, apresentando os modelos Omoda E5, um SUV-cupê, e Jaecoo 7, um jipão híbrido. O Omoda E5 tem versões elétrica e híbrida plena, contando com autonomia de 348 km. O Jaecoo 7 é um híbrido plug-in com 78 km de autonomia elétrica. Ambas as marcas, pertencentes ao grupo Chinês Chery, visam expandir sua presença com a fabricação nacional prevista para antes de 2028 e planos de lançar 10 novos modelos nos próximos dois anos.","category":"others","priority":4},{"id":3236,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Trump Sinaliza Possível Substituição do Imposto de Renda por Tarifas nos EUA","link":"https://g1.globo.com/economia/noticia/2025/04/15/trump-tarifas-imposto-de-renda-eua.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O presidente Donald Trump declarou em entrevista que as tarifas podem substituir o Imposto de Renda nos EUA, ressaltando um histórico do país em usar tarifas como a principal fonte de receita. Ele argumentou que, no passado, isso gerou riqueza. No entanto, especialistas alertam que essa abordagem, semelhante a ocorrências de 1930, poderia agravar crises econômicas. O mercado global está inquieto devido ao aumento das tarifas e à escalada da guerra comercial com a China, resultando em impactos significativos nas bolsas de valores.","category":"economics","priority":4},{"id":3237,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Governo Lula prevê 2027 como ano desafiador e anuncia medidas para evitar paralisia","link":"https://g1.globo.com/economia/noticia/2025/04/15/governo-diz-que-2027-sera-ano-desafiador-e-preve-novas-medidas-de-arrecadacao.ghtml","pubDate":"2025-04-15T21:55:29","summary":"O governo brasileiro, sob a liderança de Luiz Inácio Lula da Silva, prevê que 2027 será um ano desafiador devido ao crescimento das despesas obrigatórias, que podem comprometer a execução de políticas públicas. O secretário de Orçamento Federal, Clayton Montes, destacou que o governo terá que lidar com um rombo significativo em precatórios e sentenças judiciais, estimando despesas discricionárias em apenas R$ 122 bilhões. Essas limitações exigem novas medidas de arrecadação e revisão de gastos para evitar a paralisação das atividades governamentais.","category":"economics","priority":4},{"id":3238,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Governo planeja R$ 118 bilhões a mais em receitas para 2026 sem aumento de impostos","link":"https://g1.globo.com/economia/noticia/2025/04/15/governo-preve-incremento-de-r-118-bilhoes-a-mais-em-receitas-para-fechar-as-contas-em-2026-mas-nega-que-subira-impostos.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O governo brasileiro propõe um aumento de R$ 118 bilhões em receitas para 2026, visando fechar as contas sem elevar impostos. A estratégia envolve melhorias no ambiente de negócios e facilitação na resolução de litígios tributários, com detalhes a serem apresentados até agosto ao Congresso. A meta é garantir um superávit primário de 0,25% do PIB, embora se projete um déficit de R$ 16,9 bilhões, mesmo apresentando resultados positivos em cálculos oficiais.","category":"economics","priority":4},{"id":3239,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Equipe Econômica Aprofunda Revisão do Benefício de Prestação Continuada em 2026","link":"https://g1.globo.com/economia/noticia/2025/04/15/equipe-economica-promete-aprofundar-pente-fino-no-beneficio-de-prestacao-continuada-em-2026-ano-eleitoral.ghtml","pubDate":"2025-04-15T21:32:20","summary":"O governo planeja aprofundar a revisão do Benefício de Prestação Continuada (BPC) em 2026, visando eliminar beneficiários que não têm direito ao auxílio. O BPC, pago a idosos de baixa renda, tem o valor de um salário mínimo por mês. O secretário de Orçamento Federal declarou que esta revisão ocorrerá a cada dois anos, com economia prevista de R$2,7 bilhões para este ano e R$2 bilhões para 2026. Além do BPC, outras medidas de revisão de cadastro também serão realizadas para otimizar gastos governamentais.","category":"economics","priority":4},{"id":3240,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Javier Milei Sugere que Brasil Deveria Agradecer por Tarifas de Produtos Importados","link":"https://g1.globo.com/mundo/noticia/2025/04/15/javier-milei-da-a-entender-que-brasil-deveria-agradecer-a-ele-por-governo-trump-ter-taxado-produtos-do-pais-em-apenas-10percent.ghtml","pubDate":"2025-04-15T20:17:56","summary":"O presidente da Argentina, Javier Milei, afirmou que o Brasil deveria agradecer por ter sido taxado em 10% pelos EUA devido à sua boa relação com o ex-presidente Donald Trump. Em uma entrevista a um podcast, Milei mencionou que, sem essa conexão, o Brasil poderia ter enfrentado taxas de 35%. Ele enfatizou que a saúde econômica do Brasil e da Argentina está interligada, e que as tarifas impostas pelos EUA fossem dez por cento para os membros do Mercosul.","category":"political","priority":4},{"id":3241,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Proposta de Superávit para 2026 e Despesas no Vermelho: Entenda","link":"https://g1.globo.com/economia/noticia/2025/04/15/equipe-economica-do-governo-propoe-meta-de-superavit-no-ano-que-vem-mas-estima-contas-no-vermelho.ghtml","pubDate":"2025-04-15T00:00:00","summary":"A equipe econômica do governo Lula apresentou ao Congresso Nacional o projeto de Lei de Diretrizes Orçamentárias (PLDO) para 2026, propondo uma meta de superávit de 0,25% do PIB, equivalente a R$ 34,3 bilhões. Contudo, com a permissão de abater R$ 55,1 bilhões em despesas do cálculo, a previsão é de um rombo de R$ 16,9 bilhões nas contas do governo no ano que vem. Essa situação levanta preocupações sobre a saúde financeira do governo ao longo de seu mandato, após anos de contas equilibradas. A LDO estabelece as diretrizes para o orçamento, que deve ser aprovado pelo Congresso.","category":"economics","priority":4},{"id":3242,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Governo estima salário mínimo de R$ 1.630 para 2026","link":"https://g1.globo.com/economia/noticia/2025/04/15/proposta-do-governo-para-regras-do-orcamento-de-2026-estima-salario-minimo-de-r-1630.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O governo federal projeta que o salário mínimo será de R$ 1.630 em 2026, um aumento de R$ 112 (7,4%) em relação ao atual de R$ 1.518. Essa previsão faz parte do Projeto de Lei de Diretrizes Orçamentárias (PLDO) enviado ao Congresso, e o salário será pago a partir de fevereiro. O reajuste considerará a inflação medida pelo INPC e o crescimento real do PIB limitados a 2,5%. Essa mudança impactará cerca de 60 milhões de brasileiros, inclusive beneficiários do INSS e aposentadorias, com um aumento de R$ 112 podendo gerar R$ 44,8 bilhões em despesas obrigatórias.","category":"economics","priority":4},{"id":3243,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Queda Agressiva das Ações da Boeing Após Proibição da China","link":"https://g1.globo.com/economia/noticia/2025/04/15/boeing-china-guerra-comercial.ghtml","pubDate":"2025-04-15T00:00:00","summary":"As ações da Boeing caíram mais de 2% após a China proibir a entrega de jatos da empresa, em retaliação às tarifas de 145% impostas pelos EUA sobre produtos chineses. A medida afeta grandes transportadoras chinesas que planejavam receber 179 aeronaves até 2027. Pequim também ordenou a suspensão de compras de peças de aeronaves de empresas americanas, aumentando custos de manutenção. A Boeing enfrenta dificuldades em sua recuperação após um período desafiador e agora pode perder mercado para concorrentes como a Airbus e a COMAC.","category":"economics","priority":4},{"id":3244,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Ampliação do Minha Casa, Minha Vida para Classe Média","link":"https://g1.globo.com/economia/noticia/2025/04/15/conselho-do-fgts-aprova-ampliacao-do-minha-casa-minha-vida-para-classe-media.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O Conselho Curador do FGTS aprovou a criação da 'Faixa 4' do programa Minha Casa, Minha Vida, que terá um teto de renda familiar de R$ 12 mil. A expectativa é que nova linha de financiamento, que oferecerá taxa de juros de 10% ao ano, esteja disponível em maio, com recursos de R$ 15 bilhões. Essa medida pode atender até 120 mil novas famílias e é vista como um movimento do governo para conquistar a classe média um ano antes das eleições de 2026. Além disso, houve ajustes nas outras faixas do programa e novos limites para aquisição de imóveis em municípios pequenos.","category":"economics","priority":4},{"id":3245,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Bernard Arnault: LVMH Sofre Queda de US$ 11,3 Bilhões Após Resultados Decepcionantes","link":"https://g1.globo.com/economia/noticia/2025/04/15/fortuna-bernard-arnault-dono-da-lvmh.ghtml","pubDate":"2025-04-15T00:00:00","summary":"Bernard Arnault, dono da LVMH, viu sua fortuna diminuir em US$ 11,3 bilhões após a divulgação de resultados fracos no primeiro trimestre de 2025. As receitas abaixo do esperado e a queda de quase 8% nas ações da empresa resultaram na perda do status de maior marca de luxo da Europa para a Hermès. A demanda fraca nos EUA e na China e o foco em produtos de luxo de médio valor podem complicar ainda mais a situação da LVMH no futuro próximo.","category":"economics","priority":4},{"id":3246,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"EUA e China: A Bola Está com a China nas Negociações Tarifárias","link":"https://g1.globo.com/economia/noticia/2025/04/15/trump-china-tarifas.ghtml","pubDate":"2025-04-15T00:00:00","summary":"A secretária de imprensa da Casa Branca, Katherine Leavitt, enfatizou que a possibilidade de um acordo comercial entre os EUA e a China depende da disposição do gigante asiático em negociar. Ela afirmou que os EUA estão abertos a um acordo, mas a China deve querer participar. Nesse contexto, o governo dos EUA recebeu mais de 15 propostas de outros países para acordos comerciais. As tensões aumentaram com a China suspendendo entregas de jatos da Boeing e aumentando tarifas sobre produtos estadunidenses em resposta às tarifas dos EUA. O cenário se agrava com os agricultores americanos enfrentando dificuldades devido à guerra comercial.","category":"economics","priority":4},{"id":3247,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Chocolate de Dubai: O Desejo de Uma Grávida que Virou Febre Mundial","link":"https://g1.globo.com/economia/agronegocios/noticia/2025/04/15/chocolate-de-dubai-como-o-desejo-de-uma-gravida-virou-febre-mundial-que-ja-chegou-ao-brasil.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O chocolate de Dubai, criado pela empresa FIX Chocolatier, originou-se do desejo de uma grávida e se tornou uma febre mundial, esgotando rapidamente nas redes sociais. Ele é uma mistura de chocolate, pistache e tahine, inspirado na sobremesa árabe knafeh. Desde que foi lançado, surgiu uma série de imitações em todo o mundo, incluindo no Brasil, onde já é vendido em várias lojas e estabelecimentos. A demanda tem sido tão alta que supermercados ingleses estão limitando as compras. O produto é vendido em horários específicos e a essência da popularidade se deve em parte ao impacto das redes sociais, principalmente por um vídeo viral no TikTok.","category":"others","priority":4},{"id":3248,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Governo Reautoriza Pixbet, Patrocinadora do Flamengo","link":"https://g1.globo.com/economia/noticia/2025/04/15/governo-libera-novamente-a-atuacao-da-pixbet-patrocinadora-do-flamengo.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O governo federal restaurou a autorização da Pixbet, uma casa de apostas esportivas patrocinadora do Flamengo, que havia sido suspensa temporariamente. A decisão foi publicada no Diário Oficial da União e ocorre após a empresa enviar os documentos exigidos que estavam pendentes. Anteriormente, a suspensão foi implementada pelo Ministério da Fazenda por não cumprimento de requisitos legais por parte da Pixbet e outras três casas de apostas. Esta medida reafirma a atuação da Pixbet no mercado nacional.","category":"economics","priority":4},{"id":3249,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Dólar Sobe e Fecha em R$ 5,89 com Incertezas sobre Tarifaço de Trump; Ibovespa Cai","link":"https://g1.globo.com/economia/noticia/2025/04/15/dolar-ibovespa.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O dólar teve alta de 0,67%, fechando a R$ 5,89, enquanto o Ibovespa caiu 0,16%, a 129.245 pontos. O aumento da moeda americana é atribuído às incertezas relacionadas ao tarifaço proposto pelo presidente dos EUA, Donald Trump. Recentemente, Trump sugeriu isenções tarifárias, mas as retaliações da China, incluindo a suspensão de compras da Boeing, aumentam as tensões comerciais. No Brasil, o governo enviou o Projeto de Lei de Diretrizes Orçamentárias para 2026 ao Congresso, com meta fiscal primária de 0,25% do PIB.","category":"economics","priority":4},{"id":3250,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"China Proíbe Entrega de Jatos da Boeing em Retaliação às Tarifas dos EUA","link":"https://g1.globo.com/economia/noticia/2025/04/15/china-proibe-entrega-de-jatos-da-boeing-em-reacao-ao-tarifaco-dos-eua.ghtml","pubDate":"2025-04-15T00:00:00","summary":"A China determinou que suas companhias aéreas não receberão mais as entregas de jatos da Boeing, como resposta à nova tarifa de 145% imposta pelos EUA sobre produtos chineses. Além disso, Pequim solicitou que as empresas aéreas chinesas suspendam a compra de peças de aeronaves de fabricantes americanos, o que deve elevar os custos de manutenção. A Boeing, que enfrenta desafios devido ao crescimento das tarifas e ao aumento da concorrência da Airbus, começou a ver suas ações caírem. Essa medida representa um novo golpe para a Boeing, que ainda se recupera de crises anteriores e pode levar as companhias aéreas a considerar alternativas mais competitivas. As tensões tarifárias entre China e EUA têm o potencial de afetar significativamente o comércio entre as duas maiores economias do mundo.","category":"economics","priority":4},{"id":3251,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Brasil deve agir com cautela em resposta às tarifas americanas","link":"https://g1.globo.com/politica/noticia/2025/04/15/brasil-deve-agir-com-cautela-e-mirar-eventuais-retaliacoes-seletivas-contra-eua-dizem-especialistas.ghtml","pubDate":"2025-04-15T00:00:00","summary":"Após a sanção da Lei da Reciprocidade pelo presidente Lula, especialistas alertam que o Brasil deve agir com cautela frente ao 'tarifaço' imposto pelos EUA. A nova lei permite retaliar tarifas que prejudiquem exportações brasileiras, mas é importante continuar buscando negociações com os EUA. O Centro Brasileiro de Relações Internacionais sugere que as retaliações sejam focadas em setores estratégicos para ter maior impacto político. O governo brasileiro também busca novas oportunidades comerciais na Ásia e reafirma a importância da diplomacia.","category":"political","priority":4},{"id":3252,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Governo Chinês em Hong Kong Responde a EUA Chamando Americanos de 'Camponeses'","link":"https://g1.globo.com/economia/noticia/2025/04/15/china-americanos-camponeses-tarifas-trump.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O diretor dos assuntos de Hong Kong e Macau, Xia Baolong, chamou os americanos de 'camponeses' em um discurso na TV, em resposta aos comentários do vice-presidente dos EUA, JD Vance. A retórica surge no contexto de uma intensificação da guerra tarifária entre China e EUA, com as últimas tarifas dos EUA afetando gravemente Hong Kong e gerando uma forte reação chinesa.","category":"political","priority":4},{"id":3253,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Novo Pagamento do Abono Salarial PIS-Pasep 2025 nesta Terça-feira","link":"https://g1.globo.com/trabalho-e-carreira/noticia/2025/04/15/abono-salarial-pis-pasep-2025-tera-novo-pagamento-nesta-terca-veja-quem-vai-receber.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O Abono Salarial PIS-Pasep referente a 2025 pagará novos benefícios nesta terça-feira (15) para trabalhadores nascidos em março e abril. Os valores, que podem atingir até um salário mínimo, estarão disponíveis até 29 de dezembro de 2025. Os trabalhadores devem ter atuado por pelo menos 30 dias no ano-base e recebido até dois salários-mínimos por mês para ter direito ao benefício. O total de R$ 30,7 bilhões está reservado para beneficiar aproximadamente 25,8 milhões de trabalhadores. Para consulta de informações, o aplicativo Carteira de Trabalho Digital e o portal do governo estão disponíveis.","category":"economics","priority":4},{"id":3254,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Bolsa Família 2025: Início dos Pagamentos em Abril com Novo Calendário","link":"https://g1.globo.com/economia/noticia/2025/04/15/bolsa-familia-2025-veja-calendario-de-abril.ghtml","pubDate":"2025-04-15T00:00:00","summary":"A Caixa Econômica Federal inicia nesta terça-feira, 15 de abril, os pagamentos do Bolsa Família 2025, começando pelos beneficiários com Número de Identificação Social (NIS) terminado em 1. Cada família receberá R$ 600, podendo haver adicionais. Os pagamentos acontecerão de forma escalonada nos últimos 10 dias úteis de cada mês, com exceção de dezembro, onde serão antecipados. O calendário de abril contempla pagamentos até o dia 30. Para ser elegível, a renda familiar deve ser inferior a R$ 218 por pessoa, e os beneficiários devem cumprir contrapartidas, como a manutenção da educação e saúde das crianças.","category":"economics","priority":5},{"id":3255,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Mega-Sena Pode Pagar R$ 45 Milhões Hoje","link":"https://g1.globo.com/loterias/mega-sena/noticia/2025/04/15/mega-sena-pode-pagar-r-45-milhoes-nesta-terca-feira.ghtml","pubDate":"2025-04-15T00:00:00","summary":"O concurso 2.853 da Mega-Sena, que acontece hoje em São Paulo, pode premiar os acertadores das seis dezenas com R$ 45 milhões. As apostas estão abertas até as 19h e podem ser feitas em lotéricas ou pela internet. No concurso anterior, ninguém ganhou o prêmio máximo. As apostas variam em custo e probabilidade de vitória, sendo que a aposta mínima custa R$ 5 e tem uma chance em 50.063.860 de ganhar. A Mega-Sena realiza sorteios três vezes por semana: terças, quintas e sábados.","category":"others","priority":3},{"id":3256,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Voepass Anuncia Demissões Após Suspensão de Voos pela Anac","link":"https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2025/04/14/voepass-anuncia-demissoes-um-mes-apos-suspensao-total-de-voos-pela-anac.ghtml","pubDate":"2025-04-14T22:31:38","summary":"A Voepass Linhas Aéreas anunciou demissões em parte de sua equipe, incluindo tripulação e pessoal de apoio, em decorrência da suspensão de suas operações pela Agência Nacional de Aviação Civil (Anac) em março. Essa decisão marca um agravamento da situação financeira da companhia, que já havia sido impactada por um acidente fatal em agosto de 2024. A empresa busca demonstrar sua capacidade operacional para retomar seus voos, no entanto, ainda enfrenta dificuldades financeiras e está em reestruturação.","category":"others","priority":4},{"id":3261,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Tarifaça de Trump: EUA Iniciam Estudo para Taxar Produtos Farmacêuticos e Semicondutores","link":"https://g1.globo.com/economia/noticia/2025/04/14/eua-comecam-estudo-para-incluir-produtos-farmaceuticos-e-semicondutores-no-tarifaco.ghtml","pubDate":"2025-04-14T20:31:18","summary":"O Secretário de Comércio dos EUA, Howard Lutnick, anunciou investigações sobre a inclusão de produtos farmacêuticos e semicondutores em novas tarifas. Isso segue a declaração do presidente Donald Trump, que negou a isenção de eletrônicos das tarifas. Enquanto smartphones e laptops foram temporariamente isentos, a análise visa fortalecer a produção local e a segurança nacional. A Bolsa de Valores reagiu positivamente, especialmente na Ásia e Europa, após a isenção parcial aplicada ao comércio com a China.","category":"economics","priority":4},{"id":3267,"created_at":"2025-04-16T14:57:17.43486+00:00","title":"Trump Afirma que China e Vietnã Estão Tentando Prejudicar os EUA","link":"https://g1.globo.com/economia/noticia/2025/04/14/trump-fala-de-tarifas-em-encontro-com-presidente-do-equador.ghtml","pubDate":"2025-04-14T16:25:03","summary":"Durante uma reunião com o presidente de El Salvador, Nayib Bukele, o presidente dos EUA, Donald Trump, comentou sobre a guerra tarifária com a China, alegando que o país asiático e o Vietnã estão se unindo para prejudicar os Estados Unidos. Trump também mencionou a possibilidade de impor tarifas sobre produtos farmacêuticos e expressou preocupação com as importações no setor automotivo, onde 46% dos veículos vendidos nos EUA em 2024 foram importados. A escalada nas tarifas entre as duas maiores economias do mundo continua a se intensificar, com ambos os lados aplicando tarifas significativamente elevadas.","category":"economics","priority":4}]