[{"id":3059,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Meta Usa Reconhecimento Facial de Celebridades para Combater Anúncios Falsos","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/03/meta-utiliza-reconhecimento-facial-de-celebridades-para-detectar-anuncios-falsos.shtml","pubDate":"2025-03-06T12:41:00","summary":"A Meta, empresa responsável pelo Instagram e Facebook, lançou uma nova ferramenta de reconhecimento facial que visa identificar anúncios fraudulentos que utilizam imagens de celebridades. Esta tecnologia será implementada no Reino Unido, União Europeia e Coreia do Sul, buscando proteger os usuários de fraudes online.","category":"technology","priority":4},{"id":3056,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Promotoria Recorre da Sentença de Luis Rubiales e Pede Novo Julgamento","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/promotoria-recorre-a-sentenca-de-luis-rubiales-e-pede-que-novo-julgamento.shtml","pubDate":"2025-03-06T12:56:00","summary":"A Promotoria da Espanha recorreu da sentença imposta ao ex-presidente da federação espanhola, Luis Rubiales, solicitando um novo julgamento. O recurso foi motivado pela alegação de falta de imparcialidade do magistrado que condenou Rubiales a uma multa de 64 mil reais devido ao beijo dado na jogadora Jenni Hermoso após a final da Copa do Mundo.","category":"others","priority":4},{"id":3061,"created_at":"2025-03-06T13:01:25.774108+00:00","title":"Início do Pagamento do Saldo do FGTS para Aderentes ao Saque-Aniversário","link":"https://economia.uol.com.br/noticias/estadao-conteudo/2025/03/06/pagamento-do-saldo-retido-do-fgts-para-quem-aderiu-ao-saque-aniversario-comeca-nesta-quinta.htm","pubDate":"2025-03-06T12:20:00","summary":"O pagamento do saldo retido do Fundo de Garantia do Tempo de Serviço (FGTS) para trabalhadores que optaram pelo saque-aniversário começa nesta quinta-feira, 6. Os valores podem chegar até R$ 3 mil. Os trabalhadores que aderirem a essa modalidade poderão acessar essa quantia, que representa uma importante fonte de recursos para muitos.","category":"economics","priority":4},{"id":3072,"created_at":"2025-03-06T14:01:06.265821+00:00","title":"Trump Assina Decretos para Fechar o Departamento de Educação dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/trump-assinara-decreto-para-fechar-departamento-de-educacao-dos-eua-diz-jornal.shtml","pubDate":"2025-03-06T13:02:00","summary":"O presidente Donald Trump está avançando para cumprir sua promessa de campanha de abolir o Departamento de Educação dos Estados Unidos, de acordo com informações do The Wall Street Journal. A iniciativa visa realizar uma das suas propostas mais discutidas durante a campanha presidencial.  A decisão reflete uma estratégia ampla de revisão dos órgãos e agências governamentais em sua administração, buscando mudanças significativas na educação pública americana.","category":"political","priority":4},{"id":3075,"created_at":"2025-03-06T14:01:06.265821+00:00","title":"Dólar Ronda Estabilidade na Abertura com Tarifas de Trump e Dados em Foco","link":"https://economia.uol.com.br/noticias/reuters/2025/03/06/dolar-ronda-estabilidade-na-abertura-com-tarifas-de-trump-e-dados-em-foco.htm","pubDate":"2025-03-06T12:07:52","summary":"O dólar estava estável em relação ao real nas primeiras negociações desta quinta-feira, após perdas significativas no dia anterior. Os investidores continuam atentos às notícias sobre os planos tarifários do presidente dos EUA, Donald Trump, e a dados econômicos que refletem a situação da maior economia do mundo.","category":"economics","priority":3},{"id":3076,"created_at":"2025-03-06T14:01:06.265821+00:00","title":"Telefónica Contrata Rothschild para Auxiliar na Venda de Operação no Peru","link":"https://www.uol.com.br/tilt/noticias/reuters/2025/03/06/telefonica-contrata-rothschild-para-ajudar-em-venda-de-operacao-no-peru-diz-jornal.htm","pubDate":"2025-03-06T12:57:23","summary":"A Telefónica contratou o banco Rothschild para auxiliá-la na venda de suas operações no Peru, que recentemente pediu recuperação judicial. Esta decisão foi divulgada pelo jornal El Confidencial nesta quinta-feira.","category":"economics","priority":4},{"id":3077,"created_at":"2025-03-06T14:01:06.265821+00:00","title":"PIX: Bancos deverão excluir chaves de pessoas e empresas com irregularidades na Receita Federal","link":"https://g1.globo.com/economia/pix/noticia/2025/03/06/pix-instituicoes-financeiras-deverao-excluir-chaves-de-pessoas-e-empresas-cuja-situacao-nao-esteja-regular-na-receita-federal.ghtml","pubDate":"2025-03-06T13:09:39","summary":"O Banco Central do Brasil divulgou novas regras para o sistema PIX, determinando a exclusão de chaves de pessoas e empresas com irregularidades registradas na Receita Federal. Com estas medidas, a instituição busca dificultar as ações de golpistas que utilizam dados falsos para desviar recursos. Além disso, novas restrições foram impostas sobre chaves aleatórias, e-mail e a devolução de pagamentos em dispositivos não cadastrados, aumentando assim a segurança das transações.","category":"economics","priority":5},{"id":3087,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"Após 505 Dias, Neymar Retorna à Seleção com Missão de Aplacar Crise em Campo","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/03/apos-505-dias-neymar-volta-a-selecao-com-missao-de-aplacar-crise-em-campo.shtml","pubDate":"2025-03-06T14:18:00","summary":"Após um ano fora por conta de uma lesão grave, Neymar está de volta à seleção brasileira, com o objetivo de ajudar a superar a crise que o time enfrenta em campo.","category":"sports","priority":5},{"id":3089,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"CPF Irregular? Você Pode Perder sua Chave Pix; Entenda o que Muda","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/pix.htm","pubDate":"2025-03-06T14:50:05","summary":"O Banco Central anunciou mudanças no regulamento do Pix, alertando que a irregularidade no CPF pode resultar na perda da chave Pix dos usuários. Essas mudanças visam aumentar a segurança e a conformidade no sistema financeiro.","category":"economics","priority":4},{"id":3092,"created_at":"2025-03-06T15:00:57.668593+00:00","title":"A Revolução do Cinema: Blender Ajuda Letônia a Ganhar Oscar com 'Flow'","link":"https://g1.globo.com/tecnologia/noticia/2025/03/06/conheca-o-blender-software-gratuito-que-ajudou-a-letonia-a-ganhar-um-oscar.ghtml","pubDate":"2025-03-06T14:49:35","summary":"O filme 'Flow', da Letônia, conquistou o Oscar de Melhor Animação em 2025, superando grandes produções como 'Divertida Mente 2'. Produzido com o software gratuito Blender, o filme apresenta a jornada de um gatinho em um planeta inundado. Dirigido por Gints Zilbalodis, 'Flow' se destaca pela sua narrativa emocional e pela acessibilidade do software utilizado, desafiando a dominância de ferramentas caras na animação. O diretor enfatizou o impacto positivo que o Blender teve no projeto, enfatizando que o filme representa um futuro mais democrático e inclusivo no cinema.","category":"others","priority":5},{"id":3099,"created_at":"2025-03-06T16:00:50.973401+00:00","title":"Suriname deve chefiar a OEA após anos de turbulência com Luis Almagro","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/03/suriname-deve-chefiar-oea-apos-anos-turbulentos-com-luis-almagro.shtml","pubDate":"2025-03-06T15:34:00","summary":"A eleição para a nova liderança da Organização dos Estados Americanos (OEA) ocorrerá na próxima segunda-feira (10). Com a retirada do Paraguai da disputa, o Suriname é esperado para assumir a presidência nos próximos cinco anos, após um período turbulento sob a liderança de Luis Almagro.","category":"political","priority":4},{"id":3101,"created_at":"2025-03-06T16:00:50.973401+00:00","title":"Banco Central: Uso do PIX não é suspenso por falta de pagamento de tributos","link":"https://g1.globo.com/economia/pix/noticia/2025/03/06/falta-de-pagamento-de-tributos-por-pessoas-fisicas-e-empresas-nao-suspende-uso-do-pix-diz-bc.ghtml","pubDate":"2025-03-06T15:11:57","summary":"O Banco Central (BC) esclareceu que a suspensão do uso do PIX para pessoas e empresas irregulares na Receita Federal não se deve à falta de pagamento de tributos, mas sim à situação cadastral do titular. As chaves PIX de CPFs e CNPJs em situações irregulares como suspensas ou canceladas serão excluídas para combater fraudes. As instituições financeiras deverão verificar a regularidade cadastral sempre que uma operação envolver uma chave PIX e poderão sofrer penalidades caso não cumpram as novas regras.","category":"economics","priority":4},{"id":3111,"created_at":"2025-03-06T17:00:57.173712+00:00","title":"Tarifas de Trump: Guerra Comercial e Seus Desdobramentos","link":"https://economia.uol.com.br/noticias/redacao/2025/03/06/tarifaco-de-trump-o-que-e-a-guerra-comercial-e-qual-o-desdobramento.htm","pubDate":"2025-03-06T16:01:00","summary":"A semana do Carnaval no Brasil coincidiu com uma nova rodada de tarifas comerciais impostas pelos Estados Unidos, direcionadas especialmente à China, além de afetar produtos do Canadá e México. Essas medidas do presidente Donald Trump visam ajustar as relações comerciais e podem ter desdobramentos significativos no mercado global.","category":"economics","priority":4},{"id":3113,"created_at":"2025-03-06T17:00:57.173712+00:00","title":"Astronauta da NASA Viraliza ao Vestir Calças no Espaço","link":"https://www.uol.com.br/tilt/noticias/redacao/2025/03/06/astronauta-da-nasa-viraliza-ao-vestir-as-calcas-no-espaco-de-modo-inusitado.htm","pubDate":"2025-03-06T16:13:50","summary":"O astronauta da NASA, Donald Roy Pettit, de 69 anos, viralizou nas redes sociais ao vestir suas calças de uma maneira inusitada, utilizando a gravidade a seu favor no espaço. O momento divertido tem chamado a atenção do público.","category":"others","priority":3}]