[{"id":622,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Salah Reflete a Temporada de Messi aos 32 Anos","link":"https://redir.folha.com.br/redir/online//blogs/o-mundo-e-uma-bola/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/02/salah-espelha-aos-32-anos-temporada-de-messi-aos-32.shtml","pubDate":"2025-02-23T12:59:00","summary":"O egípcio Mohamed Salah é reconhecido como o melhor jogador de futebol em atividade nesta temporada, 2024/2025, refletindo uma performance similar à de Messi em sua temporada aos 32 anos.","category":"sports","priority":5},{"id":704,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Berachain TVL supera US$ 3,2 bilhões, ultrapassando Base e Arbitrum","link":"https://cointelegraph.com/news/berachain-defi-tvl-3-billion-passes-base-arbitrum?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T08:38:57","summary":"O valor total bloqueado no blockchain Layer-1 Berachain atingiu US$ 3,26 bilhões, superando Arbitrum e Base, tornando-se a sexta maior rede DeFi.","category":"crypto","priority":4},{"id":623,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Circuito da ATP em Dubai e Acapulco: Destaques do Esporte na TV","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/circuito-da-atp-segue-para-dubai-e-acapulco-veja-destaques-do-esporte-na-tv.shtml","pubDate":"2025-02-24T00:00:00","summary":"Após conquistar seu segundo título no ATP 500 do Rio de Janeiro, Sebastian Baez e outros grandes nomes do circuito de tênis internacional seguem nesta semana para os torneios em Dubai e Acapulco. O destaque da programação esportiva na TV será voltado para esses eventos de grande importância no calendário da ATP.","category":"sports","priority":3},{"id":624,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Alain Prost completa 70 anos e critica ser lembrado apenas como rival de Senna","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/prost-chega-aos-70-irritado-por-ser-resumido-a-rival-de-senna.shtml","pubDate":"2025-02-23T23:15:00","summary":"Alain Prost, ao completar 70 anos, expressa sua frustração por ser frequentemente reduzido à sua rivalidade com Ayrton Senna. Trinta anos após sua última corrida na Fórmula 1, Prost busca redefinir sua carreira e ser mais lembrado por suas conquistas nas pistas do que por sua concorrência com Senna.","category":"sports","priority":4},{"id":625,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Palmeiras Avança para as Quartas do Campeonato Paulista ao Vencer o Mirassol","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/palmeiras-bate-mirassol-e-aproveita-tropeco-da-ponte-preta-para-avancar-no-paulista-veja-confrontos-das-quartas.shtml","pubDate":"2025-02-23T23:34:00","summary":"O Palmeiras venceu o Mirassol fora de casa e contou com um tropeço da Ponte Preta contra o Red Bull Bragantino para garantir a classificação às quartas de final do Campeonato Paulista. A vitória do Palmeiras foi crucial, pois eles não dependiam apenas de seu resultado para avançar na competição.","category":"sports","priority":4},{"id":626,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Palmeiras: De Eliminado a Favorito","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2025/02/o-palmeiras-de-eliminado-a-favorito.shtml","pubDate":"2025-02-23T23:31:00","summary":"O Palmeiras, considerado fora das finais, superou as expectativas e se posiciona como favorito no campeonato. Esta reviravolta se dá mesmo após a Federação Paulista de Futebol quase conseguir eliminar a equipe, que possui a terceira maior pontuação no Paulistinha.","category":"sports","priority":4},{"id":627,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Neymar Marca Gol Olímpico em Jogo Contra a Inter de Limeira Pelo Paulista","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/neymar-marca-gol-olimpico-em-jogo-contra-inter-de-limeira-veja-o-lance.shtml","pubDate":"2025-02-23T22:54:00","summary":"Neymar fez história ao marcar seu primeiro gol olímpico durante um jogo do Campeonato Paulista, onde o Santos enfrentou a Inter de Limeira. A partida ocorreu no estádio Major Levy Sobrinho, em Limeira. O feito aconteceu na 12ª e última rodada da primeira fase do torneio.","category":"sports","priority":4},{"id":629,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Salah Reflete a Temporada de Messi aos 32 Anos","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/02/salah-espelha-aos-32-anos-temporada-de-messi-aos-32.shtml","pubDate":"2025-02-23T12:59:00","summary":"O egípcio Mohamed Salah se destaca como o melhor jogador de futebol na temporada 2024/2025, espelhando o desempenho notável de Lionel Messi também aos 32 anos. Ambos se tornaram ícones do futebol em suas respectivas épocas, e suas atuações continuam admirando fãs e críticos.","category":"sports","priority":4},{"id":639,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"França Inicia o Maior Julgamento de Caso de Pedofilia da sua História","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/franca-inicia-maior-julgamento-de-caso-de-pedofilia-de-sua-historia.shtml","pubDate":"2025-02-24T08:00:00","summary":"O julgamento do ex-cirurgião Joël Le Scouarnec, acusado de abusar de 299 crianças anestesiadas, começa nesta segunda-feira (24) na França. Este é o maior processo por pedofilia da história do país, com centenas de milhares de páginas de evidências. O caso inclui mensagens perturbadoras que foram encontradas nos arquivos do acusado, tornando este julgamento de grande relevância e magnitude.","category":"others","priority":5},{"id":640,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Papa Francisco continua em estado crítico, segundo Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/papa-francisco-continua-em-estado-critico-diz-vaticano.shtml","pubDate":"2025-02-24T07:31:00","summary":"O Vaticano anunciou que o papa Francisco permanece em estado crítico, mas que teve uma boa noite. A situação do Papa é monitorada com atenção pela equipe médica.","category":"others","priority":4},{"id":641,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Vice-Presidente da Colômbia Enfrenta Oposição ao Empoderamento das Mulheres Negras na Política","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/bianca-santana/2025/02/vice-presidente-da-colombia-enfrenta-odio-dos-que-nao-querem-mulheres-negras-na-politica.shtml","pubDate":"2025-02-24T00:00:00","summary":"A Vice-Presidente da Colômbia destaca a necessidade de mudança em relação ao racismo e à presença de mulheres negras na política. Ela afirma que a transformação deve ser liderada por aquelas que vivenciam o racismo e que a luta deve ser antirracista e antipatriarcal, colocando a vida no centro das discussões. O movimento deve partir da organização e articulação das próprias mulheres.","category":"political","priority":5},{"id":642,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Extrema Direita Alemã Alcança Melhor Resultado Eleitoral Desde a Segunda Guerra","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/extrema-direita-alema-obtem-melhor-resultado-nas-urnas-desde-fim-da-segunda-guerra.shtml","pubDate":"2025-02-23T20:41:00","summary":"Na eleição realizada neste domingo (23), o partido de extrema direita AfD (Alternativa para a Alemanha) obteve aproximadamente 20% dos votos, tornando-se o segundo mais votado. Este é o melhor desempenho de um partido desse espectro político desde o fim do nazismo há 80 anos, com mais de 50% dos votos dos distritos já apurados.","category":"political","priority":5},{"id":643,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Zelensky Está Disposto a Deixar a Presidência da Ucrânia em Troca de Paz ou Adesão à OTAN","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/zelenski-se-diz-disposto-a-deixar-presidencia-da-ucrania-em-troca-de-paz-ou-da-adesao-a-otan.shtml","pubDate":"2025-02-23T18:45:00","summary":"Em uma coletiva de imprensa, o presidente ucraniano Volodimir Zelenski declarou que está disposto a renunciar à presidência em troca de paz ou da adesão da Ucrânia à OTAN. A declaração surge em um contexto de busca por soluções para o conflito no país.","category":"political","priority":4},{"id":644,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Milhares Prestam Homenagens a Hassan Nasrallah, Líder do Hezbollah Morto por Israel","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/milhares-vao-a-funeral-de-hassan-nasrallah-lider-do-hezbollah-morto-por-israel.shtml","pubDate":"2025-02-23T18:06:00","summary":"Neste domingo (23), dezenas de milhares de pessoas reuniram-se nos arredores de Beirute para homenagear Hassan Nasrallah, líder do Hezbollah, em uma cerimônia fúnebre. Essa cerimônia ocorreu quase cinco meses após sua morte em um ataque aéreo israelense.","category":"others","priority":4},{"id":645,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Direita Moderada Vence na Alemanha e Confirma Ascensão da Extrema Direita","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/boca-de-urna-confirma-vitoria-de-conservador-e-ascensao-da-extrema-direita-na-alemanha.shtml","pubDate":"2025-02-23T17:16:00","summary":"A eleição parlamentar na Alemanha resultou na vitória do conservador Friedrich Merz, líder da direita moderada. A CDU de Merz obteve 28,6% dos votos, enquanto a AfD, partido de extrema direita, alcançou 20,8%, evidenciando uma crescente polarização política no país.","category":"political","priority":4},{"id":646,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Eleições na Alemanha: Comparecimento Alto e Otimismo Moderado","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/eleicao-na-alemanha-tem-comparecimento-alto-receios-e-algum-otimismo.shtml","pubDate":"2025-02-23T16:54:00","summary":"As eleições parlamentares na Alemanha começaram com um alto comparecimento, registrando 33% dos 2,4 milhões de eleitores até as 12h locais. Comparado a 25% do último pleito em 2021, isso gera um clima de otimismo, embora o voto não seja obrigatório. Os resultados são esperados com cautela devido a incertezas políticas.","category":"political","priority":4},{"id":649,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Israel invade a Cisjordânia com tanques pela primeira vez em mais de 20 anos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/israel-invade-cisjordania-com-tanques-pela-primeira-vez-em-mais-de-20-anos.shtml","pubDate":"2025-02-23T12:47:00","summary":"As Forças de Defesa de Israel enviaram, pela primeira vez em 20 anos, tanques para a Cisjordânia neste domingo, intensificando a operação militar na região.","category":"political","priority":5},{"id":650,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Papa Francisco fala sobre sua recuperação após internação","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/continuo-tratamento-com-confianca-diz-papa-francisco-em-1a-declaracao-desde-sua-internacao.shtml","pubDate":"2025-02-23T12:05:00","summary":"O Papa Francisco, que está hospitalizado devido a uma pneumonia bilateral e em estado crítico, expressou, em uma mensagem escrita durante a oração do Angelus, que continua seu tratamento 'com confiança'. Essa é a primeira declaração dele desde sua internação.","category":"others","priority":4},{"id":665,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Esquerda e Direita Divulgam Fake News Sobre o Agro","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/colunas/encaminhado-com-frequencia/2025/02/esquerda-e-direita-divulgam-fake-news-sobre-o-agro.shtml","pubDate":"2025-02-24T07:00:00","summary":"A recente suspensão temporária das linhas de crédito rural do Plano Safra 2024/2025 gerou discórdias entre grupos de direita e esquerda. Ambos os lados aproveitam a situação para espalhar narrativas falsas em grupos de mensageria, exacerbando a polarização política.","category":"political","priority":4},{"id":666,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Impacto da Poluição dos Data Centers das Big Tech na Saúde Pública dos EUA","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/poluicao-com-boom-dos-data-centers-das-big-tech-custa-us-54-bi-a-saude-publica-dos-eua.shtml","pubDate":"2025-02-23T17:00:00","summary":"Nos últimos cinco anos, o uso crescente de data centers pelas grandes empresas de tecnologia resultou em custos relacionados à saúde pública que somam mais de US$ 5,4 bilhões (aproximadamente R$ 30,7 bilhões). Essa situação ressalta o impacto negativo da expansão da infraestrutura de inteligência artificial na saúde pública nos EUA.","category":"economics","priority":4},{"id":667,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Inteligência Artificial Poliana: E se Tudo Der Certo?","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/colunas/ronaldolemos/2025/02/inteligencia-artificial-poliana-e-se-tudo-der-certo.shtml","pubDate":"2025-02-23T15:00:00","summary":"A discussão sobre inteligência artificial (IA) muitas vezes se concentra em seus aspectos negativos. No entanto, o CEO da Anthropic, Dario Amodei, propõe uma reflexão otimista em seu texto \"Machines of Loving Grace\", imaginando um futuro em que a IA traz benefícios significativos para a sociedade. Neste artigo, ele compartilha sua visão de um mundo ideal, onde os avanços tecnológicos ajudam a criar um ambiente melhor para todos.","category":"ai","priority":4},{"id":705,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Por que o preço do Solana (SOL) está em queda hoje?","link":"https://cointelegraph.com/news/why-is-solana-sol-price-down-today?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T00:00:00","summary":"O preço do SOL caiu hoje, enfrentando riscos de novas perdas devido ao interesse diminuído dos usuários no ecossistema de memecoins da Solana.","category":"crypto","priority":3},{"id":671,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"INSS Inicia Pagamento de Benefícios de Fevereiro em 2025; Confira o Calendário","link":"https://g1.globo.com/economia/noticia/2025/02/24/inss-pagamento-de-fevereiro-veja-calendario.ghtml","pubDate":"2025-02-24T00:00:00","summary":"O pagamento de benefícios do INSS para aposentados e pensionistas inicia-se em 24 de fevereiro, conforme calendário baseado no número final do cartão de benefício. Os depósitos vão até 12 de março para beneficiários que recebem até um salário mínimo. Os que recebem acima do mínimo começarão a receber a partir de 6 de março. As datas específicas para cada final de cartão são detalhadas, e os aposentados podem consultar valores a receber pelo aplicativo 'Meu INSS' ou pelo telefone 135.","category":"economics","priority":4},{"id":672,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Crise Política na Argentina: O Escândalo da Criptomoeda $Libra de Javier Milei","link":"https://g1.globo.com/fantastico/noticia/2025/02/23/como-javier-milei-provocou-uma-crise-politica-na-argentina-ao-divulgar-a-criptomoeda-libra.ghtml","pubDate":"2025-02-24T00:20:22","summary":"Um escândalo político e financeiro eclodiu na Argentina após o presidente Javier Milei promover a criptomoeda $Libra, lançada no dia 14 de fevereiro. A moeda, incentivada pela publicidade de Milei, perdeu todo o valor poucas horas após seu lançamento, prejudicando cerca de 40 mil investidores. Os órgãos de justiça, tanto nos EUA quanto na Argentina, investigam Milei e quatro empresários por supostas fraudes e corrupção. A crise se intensificou com pedidos de impeachment no Congresso, enquanto Milei buscava apoio internacional, incluindo reuniões com Elon Musk e Donald Trump.","category":"crypto","priority":5},{"id":673,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Produção de Peixes Aumenta Durante a Quaresma","link":"https://g1.globo.com/sp/sorocaba-jundiai/nosso-campo/noticia/2025/02/23/producao-de-peixes-cresce-com-a-quaresma.ghtml","pubDate":"2025-02-23T10:20:19","summary":"Os piscicultores do noroeste paulista estão otimistas para a Quaresma deste ano, esperando um aumento na produção de tilápias entre 30% e 40%. A produção mensal na propriedade de Rubinéia pode passar de 150 para 240 toneladas. A preparação para essa demanda começa meses antes, com planejamento cuidadoso para atender à alta no volume de vendas.","category":"economics","priority":4},{"id":675,"created_at":"2025-02-24T09:58:47.979645+00:00","title":"Esgoto como Fertilizante Natural: Inovação Sustentável em Jundiaí","link":"https://g1.globo.com/sp/sorocaba-jundiai/nosso-campo/noticia/2025/02/23/esgoto-e-usado-como-adubo.ghtml","pubDate":"2025-02-23T10:20:15","summary":"Em Jundiaí, SP, agricultores estão transformando esgoto em fertilizante natural, uma alternativa sustentável para melhorar a qualidade do plantio. O esgoto é tratado em lagoas, onde microrganismos decompõem a matéria orgânica, resultando em um produto eficiente para diversas culturas, como a plantação de uvas. O processo longo garante um fertilizante orgânico que tem mostrado resultados positivos na produtividade das plantações.","category":"others","priority":4},{"id":679,"created_at":"2025-02-24T09:59:21.2892+00:00","title":"iTrump: A Nova Era Segundo Trump","link":"https://www.tecmundo.com.br/mercado/402868-itrump-virando-realidade-segundo-trump---the-brief.htm","pubDate":"2025-02-24T00:00:00","summary":"Donald Trump declarou que Tim Cook, CEO da Apple, prometeu trazer parte da produção da empresa do México para os EUA. Trump afirmou que Cook parou duas plantas no México e investirá centenas de milhões de dólares nos EUA para evitar tarifas. A Apple enfrenta dificuldades com as taxas americanas sobre produtos chineses e uma investigação na China sobre sua política de preços na App Store, enquanto Cook tenta equilibrar as relações entre Washington e Pequim. Trump alerta que novas tarifas podem ser impostas à Apple.","category":"political","priority":4},{"id":680,"created_at":"2025-02-24T09:59:21.2892+00:00","title":"SAG Awards 2025: Vencedores da 31ª Edição","link":"https://www.tecmundo.com.br/minha-serie/600771-sag-awards-2025-confira-a-lista-completa-de-vencedores.htm","pubDate":"2025-02-24T00:00:00","summary":"A 31ª edição do Screen Actors Guild Awards (SAG) ocorreu em 23 de fevereiro de 2025, destacando os principais artistas do ano em filmes e séries. Esta cerimônia é vista como uma antecipação ao Oscar. Demi Moore foi premiada como Melhor Atriz em Drama por seu papel em \"A Substância\", enquanto Fernanda Torres, vencedora do Globo de Ouro em 2025, não recebeu indicação nessa categoria.","category":"others","priority":3},{"id":683,"created_at":"2025-02-24T09:59:21.2892+00:00","title":"Método Inovador de Sincronização de Tempo de Satélite Alcança Precisão de Picossegundo","link":"https://www.tecmundo.com.br/ciencia/402877-metodo-inovador-de-sincronizacao-de-tempo-de-satelite-alcanca-precisao-de-picossegundo.htm","pubDate":"2025-02-23T18:00:00","summary":"Pesquisadores da Academia Chinesa de Ciências alcançaram uma precisão de nível de picossegundo na sincronização de tempo de satélite-solo, o que pode revolucionar os sistemas globais de navegação. Este avanço é resultado de um novo método que combina observações de pseudocódigo e de fase portadora, permitindo compensar erros como atrasos de movimento, efeitos relativísticos e perturbações atmosféricas. Este é um feito inédito na precisão de sincronização de tempo.","category":"science","priority":4},{"id":684,"created_at":"2025-02-24T09:59:21.2892+00:00","title":"Elden Ring Nightreign: Classes e Habilidades Únicas no Jogo","link":"https://www.tecmundo.com.br/voxel/500771-elden-ring-nightreign-conheca-as-classes-e-habilidades-unicas-disponiveis-no-jogo.htm","pubDate":"2025-02-23T17:00:13","summary":"Anunciado durante o The Game Awards de 2024, Elden Ring Nightreign é o novo jogo independente da saga, com foco no multiplayer cooperativo. O jogo terá oito classes, chamadas Nightfarers, cada uma com habilidades, ultimates e visuais únicos. Recentemente, houve uma bateria de testes de rede, revelando um vislumbre das opções disponíveis para os jogadores.","category":"others","priority":3},{"id":686,"created_at":"2025-02-24T09:59:21.2892+00:00","title":"Gabby Petito: O que você precisa saber sobre o novo documentário da Netflix","link":"https://www.tecmundo.com.br/minha-serie/600784-gabby-petito-entenda-tudo-sobre-o-caso-do-novo-documentario-da-netflix.htm","pubDate":"2025-02-23T14:15:00","summary":"Esta semana, a Netflix lançou a série documental \"Homicídio nos EUA: Gabby Petito\", que relata a trágica história da youtuber americana encontrada morta em 2021. A produção examina os detalhes do desaparecimento de Gabby durante uma viagem pelos Estados Unidos com seu namorado, com depoimentos de familiares, amigos e investigadores. O caso, que causou grande comoção mundial, novamente atrai atenção com esta nova perspectiva em três episódios.","category":"others","priority":3},{"id":687,"created_at":"2025-02-24T09:59:21.2892+00:00","title":"Dicas de Jogos da Semana: EA FC 25 Grátis, Wolfenstein e Mais","link":"https://www.tecmundo.com.br/voxel/500814-ea-fc-25-de-graca-wolfenstein-e-mais-veja-as-indicacoes-de-games-da-semana.htm","pubDate":"2025-02-23T14:00:00","summary":"O Voxel traz mais uma seleção de jogos para a semana, destacando coletâneas de FPS clássicos a preços acessíveis e versões atuais de grandes franquias esportivas totalmente gratuitas nos consoles da nova geração. A lista é atualizada semanalmente, sempre aos domingos, trazendo as melhores opções para os gamers. Confira as recomendações para esta semana!","category":"others","priority":3},{"id":689,"created_at":"2025-02-24T10:16:47.645477+00:00","title":"A Mulher que Pode Ter sido Papa: A História de Papisa Joana","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/02/a-mulher-que-pode-ter-sido-papa.shtml","pubDate":"2025-02-24T10:00:00","summary":"A história de Papisa Joana, uma mulher que pode ter liderado a Igreja Católica por dois a três anos após a morte do Papa Leão IV, volta a ser discutida. Com formação em teologia e filosofia, ela impressionou os doutores da Igreja antes de ser assassinada. A narrativa sobre a existência de uma mulher como papa remonta ao século IX e levanta questões sobre a inclusão feminina na história da Igreja.","category":"others","priority":3},{"id":690,"created_at":"2025-02-24T10:16:47.645477+00:00","title":"Rússia Investiga Explosões em Consulado de Marselha como Ato de Terrorismo","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/russia-diz-que-explosoes-no-consulado-em-marselha-parecem-terrorismo.shtml","pubDate":"2025-02-24T09:55:00","summary":"A Rússia solicitou uma investigação completa da França em relação às explosões no consulado russo em Marselha. De acordo com a Rússia, os acontecimentos parecem indicar um ato de terrorismo, conforme reportado pela agência estatal TASS.","category":"political","priority":5},{"id":694,"created_at":"2025-02-24T10:17:21.51367+00:00","title":"Lançamentos de Filmes e Séries da Semana (23/02)","link":"https://www.tecmundo.com.br/minha-serie/600776-um-completo-desconhecido-a-dona-da-bola-e-mais-os-lancamentos-de-filmes-e-series-da-semana-2302.htm","pubDate":"2025-02-23T20:45:00","summary":"Nesta última semana de fevereiro, diversas novidades serão lançadas no cinema e nas plataformas de streaming. Entre as estreias, destacam-se a série 'A Dona da Bola' com Kate Hudson na Netflix e os filmes 'Um Completo Desconhecido' e 'Último Alvo' nos cinemas. O SAG Awards também estará disponível na plataforma Netflix, e a série de fantasia 'Coiote, Herói e Fera' pode ser assistida na Max.","category":"others","priority":3},{"id":697,"created_at":"2025-02-24T10:17:21.51367+00:00","title":"Compras Online: Avaliando a Confiabilidade do Temu","link":"https://www.tecmundo.com.br/produto/402772-compras-online-o-site-temu-e-confiavel.htm","pubDate":"2025-02-23T16:30:00","summary":"Este artigo discute a crescente popularidade do Temu, um e-commerce de origem chinesa, entre os brasileiros. O site oferece uma ampla variedade de produtos a preços acessíveis e tem investido em marketing agressivo, similar a outras plataformas como Shopee e Amazon. O texto questiona a confiabilidade do site e analisa os prós e contras de fazer compras nele.","category":"others","priority":3},{"id":701,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Infini perde $50 milhões em exploração; suspeita de engano do desenvolvedor","link":"https://cointelegraph.com/news/infini-loses-50-m-in-exploit-developer-deception-suspected?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T00:00:00","summary":"Um desenvolvedor desonesto, que manteve direitos de administrador após a entrega do projeto, é o principal suspeito no roubo de $50 milhões em USDC da empresa de pagamentos em criptomoeda Infini.","category":"crypto","priority":5},{"id":702,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"ETFs de Bitcoin nos EUA perdem US$ 1,14 bilhão em duas semanas devido a tensões comerciais com a China","link":"https://cointelegraph.com/news/bitcoin-etfs-hit-1-14-b-outflows-2-weeks-us-china-trade-tensions?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T08:57:32","summary":"Os ETFs de Bitcoin nos EUA sofreram saídas de US$ 1,14 bilhão em apenas duas semanas, o maior valor desde o lançamento dos fundos. Essas saídas são atribuídas a tensões comerciais e preocupações relacionadas à política monetária, que impactaram o sentimento dos investidores.","category":"crypto","priority":5},{"id":703,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Reteste de Suporte do Mercado Bull de $90K? 5 Coisas para Sabe sobre Bitcoin Esta Semana","link":"https://cointelegraph.com/news/bull-market-support-retest-5-things-bitcoin-this-week?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T08:41:17","summary":"Os traders de Bitcoin estão preocupados com um possível retorno aos preços mais baixos do BTC, uma vez que a inércia do mercado mantém os ursos no controle à medida que se aproxima o fechamento mensal.","category":"crypto","priority":4},{"id":706,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Token Raydium RAY em Queda Abrupta Após Rumores sobre a Pump.fun Testando AMM","link":"https://cointelegraph.com/news/raydium-token-dives-pumpfun-purportedly-tests-amm?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T00:00:00","summary":"O token Raydium teve uma queda de 25% após um investigador de blockchain relatar que a Pump.fun estava desenvolvendo um protocolo que poderia interromper uma fonte de receita da DEX.","category":"crypto","priority":4},{"id":707,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Fundos roubados da Bybit podem estar a caminho de misturadores de cripto, alerta a Elliptic","link":"https://cointelegraph.com/news/bybit-stolen-funds-likely-headed-crypto-mixers-next-elliptic?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T05:47:00","summary":"De acordo com comportamentos anteriores, o grupo Lazarus pode começar a usar misturadores para ocultar os fundos roubados da Bybit. No entanto, essa pode ser uma tarefa mais desafiadora desta vez devido ao volume elevado de ativos roubados.","category":"crypto","priority":4},{"id":708,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Firmas de Investimento de Hong Kong Aprovam Mais Compras de Bitcoin","link":"https://cointelegraph.com/news/hk-asia-adds-bitcoin-after-board-approval?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T04:48:07","summary":"As ações da HK Asia Holdings Limited quase dobraram após a compra do seu primeiro Bitcoin há uma semana. Agora, a empresa de investimentos adquiriu mais 7 BTC, aumentando suas participações em criptomoedas.","category":"crypto","priority":4},{"id":709,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Apenas 44% dos investimentos em ETFs de Bitcoin nos EUA são para HODLing","link":"https://cointelegraph.com/news/44-percent-us-spot-bitcoin-etfs-buying-hodling?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T04:09:23","summary":"De acordo com Markus Thielen, da 10x Research, a demanda por Bitcoin como um ativo de longo prazo pode ser \"significativamente menor do que a mídia retrata\". Isso levanta questionamentos sobre a real intenção dos investidores nos ETFs de Bitcoin, onde apenas 44% das compras foram feitas para HODLing.","category":"crypto","priority":3},{"id":710,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Startups de Criptoativos Devem Alinhar Tecnologia com Necessidades do Mercado para Conseguir Financiamento de VC","link":"https://cointelegraph.com/news/crypto-startups-adapt-users-need-vc-funding-okx?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T02:51:18","summary":"Jeff Ren, fundador da OKX Ventures, afirmou que as startups de cripto que buscam financiamento devem combinar uma tecnologia sólida com a capacidade de se ajustar às mudanças do mercado. Isso é fundamental para serem consideradas dignas de investimento.","category":"crypto","priority":4},{"id":711,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Bybit ‘fechou completamente a lacuna do ETH’ após o hack de $1,4B","link":"https://cointelegraph.com/news/bybit-purchases-742-million-ether-days-after-hack?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T02:29:01","summary":"O CEO da Bybit afirmou que a exchange agora está totalmente coberta após a aquisição de $742 milhões em Ether entre os dias 22 e 23 de fevereiro, logo após o hack do grupo Lazarus que resultou em perdas de $1,4 bilhões. A compra indica uma recuperação rápida da plataforma após o ataque.","category":"crypto","priority":4},{"id":712,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Troca de criptomoedas eXch nega lavagem de fundos hackeados da Bybit","link":"https://cointelegraph.com/news/crypto-exchangexch-denies-laundering-bybit-hacked-funds?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T02:04:42","summary":"ZachXBT e Nick Bax, membros de um grupo de hackers éticos, alegam que a eXch foi usada pelo Grupo Lazarus para lavar 35 milhões de dólares oriundos do hack da Bybit.","category":"crypto","priority":4},{"id":713,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Bgin Blockchain: Empresa de Mineração de Criptomoedas Procura Levantar US$ 50 Milhões em IPO","link":"https://cointelegraph.com/news/crypto-mining-tech-firm-bgin-blockchain-files-50m-us-ipo?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T01:49:46","summary":"A fabricante de equipamentos de mineração Bgin Blockchain protocolou um pedido para se tornar pública nos Estados Unidos, com uma oferta prevista para arrecadar cerca de 50 milhões de dólares.","category":"crypto","priority":4},{"id":714,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Projeto de Lei de Reserva de Bitcoin em Montana Rejeitado","link":"https://cointelegraph.com/news/montana-bitcoin-reserve-bill-fail-pass-in-house?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-24T00:19:19","summary":"A Câmara dos Representantes de Montana rejeitou um projeto de lei que poderia ter permitido ao estado estabelecer uma reserva de Bitcoin, com uma votação de 41 a 59 contra a proposta.","category":"crypto","priority":4},{"id":716,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"‘Memecoins são Arquetipos do Inconsciente Coletivo’ — Ki Young Ju","link":"https://cointelegraph.com/news/memecoins-archetypes-collective-unconscious-crypto-quant-ceo?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T21:05:20","summary":"Memecoins e outros tokens sociais continuam a gerar debates após a implosão do token Libra promovido pelo presidente argentino Javier Milei.","category":"crypto","priority":4},{"id":717,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Bybit Lança API para Carteiras na Lista Negra para Ajudar Programa de Recuperação","link":"https://cointelegraph.com/news/bybit-releases-blacklisted-wallets-api-aid-recovery?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T19:03:15","summary":"A Bybit está oferecendo uma recompensa de até 10% dos fundos roubados para hackers éticos que conseguirem recuperar criptomoedas do Grupo Lazarus.","category":"crypto","priority":4},{"id":719,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Michael Saylor da Strategy sugere retomar a compra de Bitcoin","link":"https://cointelegraph.com/news/saylor-hints-resuming-bitcoin-buying?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T16:28:33","summary":"A empresa Strategy, liderada por Michael Saylor, está avançando com o seu plano 21/21 para adquirir mais Bitcoin (BTC), após a oferta recente de notas conversíveis no valor de $2 bilhões.","category":"crypto","priority":4},{"id":721,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Restaking e Rehipoteca: Diferenças Críticas","link":"https://cointelegraph.com/news/restaking-and-rehypothecation?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T15:00:00","summary":"O conceito de restaking é frequentemente comparado a manobras financeiras arriscadas, mas na verdade apresenta diferenças fundamentais e tipos de risco distintos. Essa distinção é vital para entender a mecânica subjacente e as implicações financeiras do restaking em criptomoedas.","category":"crypto","priority":4},{"id":722,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Hackers da Bybit podem estar por trás de golpes de memecoin na Solana","link":"https://cointelegraph.com/news/bybit-hackers-solana-memecoin-scams-zachxbt?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T14:29:28","summary":"Uma unidade de cibercrime da Coreia do Norte pode estar envolvida em recentes golpes de memecoin na plataforma Solana. Esses golpes incluem roubos de recursos, conhecidos como rug pulls, que têm gerado preocupação entre os investidores de criptomoedas.","category":"crypto","priority":4},{"id":723,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Pode o Ether se recuperar acima de US$ 3.000 após o enorme hack de US$ 1,4 bilhão da Bybit?","link":"https://cointelegraph.com/news/ether-recover-3k-crypto-largest-1-4-b-hack?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T13:43:07","summary":"Após o hack de quase US$ 1,4 bilhão da Bybit, a compra de quase US$ 300 milhões em Ether pela exchange pode contribuir para um possível aumento e recuperação do Ether acima da marca psicológica de US$ 3.000.","category":"crypto","priority":4},{"id":724,"created_at":"2025-02-24T10:19:02.030109+00:00","title":"Por que o preço do Ethereum (ETH) está subindo hoje?","link":"https://cointelegraph.com/news/why-is-ethereum-eth-price-up-today?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T13:23:39","summary":"A acumulação de grandes quantidades de Ethereum por investidores e o alívio das preocupações com um possível \"rollback\" da rede Ethereum são fatores positivos que estão impulsionando o preço do ETH hoje.","category":"crypto","priority":4},{"id":732,"created_at":"2025-02-24T10:20:25.94534+00:00","title":"Governo Atualiza Cadastro Único para Combater Fraudes e Melhorar Serviços","link":"https://g1.globo.com/economia/noticia/2025/02/24/com-novo-cadastro-unico-governo-quer-fechar-o-cerco-a-fraudes-e-melhorar-servicos.ghtml","pubDate":"2025-02-24T00:00:00","summary":"O governo federal anunciou melhorias no Cadastro Único, que é fundamental para programas sociais como o Bolsa Família e o BPC. As atualizações, que entrarão em vigor em março, incluem interligação com bases de dados governamentais e checagens automáticas de informações, visando combater fraudes e otimizar a prestação de serviços. O novo sistema permitirá uma gestão mais eficiente dos programas sociais, identificando rapidamente as necessidades da população e reduzindo filas de espera. A secretária Letícia Bartholo destacou que a medida será um 'mapa multidimensional' para a pobreza, Facilitando intervenções adequadas em cada município.","category":"economics","priority":4},{"id":733,"created_at":"2025-02-24T10:20:25.94534+00:00","title":"Presidente do TCU alerta sobre Previdência como uma 'bomba relógio' e pede medidas contra fraudes","link":"https://g1.globo.com/economia/noticia/2025/02/24/presidente-do-tcu-diz-que-previdencia-e-uma-bomba-que-nao-vai-parar-de-explodir-e-defende-medidas-para-coibir-fraudes.ghtml","pubDate":"2025-02-24T10:00:24","summary":"Em entrevista, o presidente do TCU, Vital do Rêgo, destacou a grave situação da Previdência Social no Brasil, citando que o rombo do INSS deve dobrar até 2060. Ele enfatizou a necessidade de conter fraudes e mencionou que a queda na natalidade e os aumentos do salário mínimo acima da inflação agravam o déficit previdenciário. O ministro também sugeriu reclassificações em alguns gastos e defendeu ajustes nas regras de benefícios, abordando a necessidade de soluções a médio prazo para garantir a sustentabilidade do sistema.","category":"economics","priority":5},{"id":736,"created_at":"2025-02-24T10:20:57.882768+00:00","title":"Lançamentos de Jogos: Monster Hunter Wilds e Yu-Gi-Oh dessa Semana","link":"https://www.tecmundo.com.br/voxel/500813-monster-hunter-wilds-yu-gi-oh-e-mais-veja-os-lancamentos-de-games-da-semana.htm","pubDate":"2025-02-23T22:30:00","summary":"A última semana de fevereiro traz novas adições para os jogadores, com destaque para <i>Monster Hunter Wilds</i>, um dos lançamentos mais aguardados do ano. Além dele, a coletânea <i>Yu-Gi-Oh! Early Days Collection</i> chega oferecendo 14 jogos da famosa franquia. A lista também inclui jogos retrô e novos capítulos de franquias esportivas consagradas. Confira todos os detalhes e preços!","category":"others","priority":3},{"id":743,"created_at":"2025-02-24T10:20:57.882768+00:00","title":"Como instalar a Epic Games Store no celular? Tutorial para resgatar jogos grátis","link":"https://www.tecmundo.com.br/voxel/500816-como-instalar-a-epic-games-store-no-celular-para-resgatar-jogos-gratis-confira-tutorial.htm","pubDate":"2025-02-23T13:57:00","summary":"A Epic Games Store agora permite que jogadores resgatem jogos grátis no Android, além do PC. A loja oferecerá jogos como Fortnite e Fall Guys, com novas ofertas toda semana. Porém, o aplicativo não está disponível na Google Play Store, exigindo uma instalação alternativa para os usuários.","category":"others","priority":3},{"id":758,"created_at":"2025-02-24T10:22:33.563357+00:00","title":"Últimas Novidades em Cripto Hoje","link":"https://cointelegraph.com/news/what-happened-in-crypto-today?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T21:36:31","summary":"Hoje, as principais atualizações no espaço cripto incluem tendências e eventos que afetam o preço do Bitcoin, além de discussões sobre blockchain, DeFi, NFTs, Web3 e a regulação de criptomoedas.","category":"crypto","priority":4},{"id":761,"created_at":"2025-02-24T10:22:33.563357+00:00","title":"Bitcoin Sem Força, Mas ETH, BNB, XMR e TAO Demonstram Potencial","link":"https://cointelegraph.com/news/bitcoin-lacks-strength-but-eth-bnb-xmr-and-tao-show-promise?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T18:53:43","summary":"O preço do Bitcoin permanece abaixo de $100.000, enquanto várias altcoins, como ETH, BNB, XMR e TAO, estão mostrando sinais de potencial de valorização e possíveis rompimentos no mercado.","category":"crypto","priority":4},{"id":763,"created_at":"2025-02-24T10:22:33.563357+00:00","title":"Volatilidade Implícita do Bitcoin Atinge Níveis Minimos com Sinais de Compra de BTC","link":"https://cointelegraph.com/news/bitcoin-implied-volatility-record-lows-as-strategy-signals-btc-buy?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T16:09:52","summary":"A volatilidade implícita do Bitcoin está perto de níveis recordes baixos, o que chamou a atenção de traders e analistas, mesmo em meio ao recente ataque à Bybit. Essa tendência de negociação em faixa é vista como uma oportunidade, com estratégias indicando que pode ser um bom momento para comprar BTC.","category":"crypto","priority":4},{"id":809,"created_at":"2025-02-24T10:25:06.378816+00:00","title":"Reservas de Ether da Bybit quase 50% dos níveis antes do hack após compra de $295M","link":"https://cointelegraph.com/news/bybit-ether-reserves-50-hack-levels-295-m-eth-buy?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound","pubDate":"2025-02-23T09:54:06","summary":"A Bybit restaurou 50% de suas reservas de Ether após um hack de $1.4 bilhões. A exchange garantiu $390 milhões em empréstimos e apoio emergencial de líderes da indústria cripto.","category":"crypto","priority":4},{"id":824,"created_at":"2025-02-24T12:00:34.222101+00:00","title":"Alice Weidel: Isolamento da AfD na Alemanha é Antidemocrático","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/alice-weidel-diz-que-isolamento-da-afd-na-alemanha-e-antidemocratico.shtml","pubDate":"2025-02-24T11:24:00","summary":"Nesta segunda-feira (24), Alice Weidel, líder do partido AfD, comentou que o isolamento de sua legenda na Alemanha é antidemocrático. Ela destacou o apoio de figuras como Elon Musk e afirmou que, com a segunda maior votação no Parlamento, a AfD não deve ser excluída das negociações de coalizão pelo vencedor da eleição, Friedrich Merz.","category":"political","priority":4},{"id":825,"created_at":"2025-02-24T12:00:34.222101+00:00","title":"Boletim Focus: Expectativas de Inflação para 2025 e 2026 Sobem","link":"https://g1.globo.com/economia/noticia/2025/02/24/boletim-focus-economistas-do-mercado-elevam-estimativa-de-inflacao-para-2025-e-2026.ghtml","pubDate":"2025-02-24T00:00:00","summary":"Os economistas do mercado financeiro aumentaram suas previsões de inflação, com a estimativa para 2025 passando de 5,60% para 5,65% e para 2026 de 4,35% para 4,40%. As projeções foram divulgadas pelo Banco Central, que também manteve a expectativa de crescimento do PIB em 2,01% para 2025. A inflação acumulada em doze meses pode impactar o poder de compra da população, com riscos de não cumprimento das metas estabelecidas.","category":"economics","priority":4},{"id":832,"created_at":"2025-02-24T13:00:29.791325+00:00","title":"Ucrânia Comemora Três Anos de Guerra Sem o Apoio dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/ucrania-marca-tres-anos-de-guerra-sem-contar-com-os-eua.shtml","pubDate":"2025-02-24T12:41:00","summary":"A Ucrânia celebra três anos de guerra contra a invasão russa, destacando a ausência de apoio significativo dos Estados Unidos. O presidente Volodimir Zelenski refletiu sobre as dificuldades enfrentadas e a resiliência do país. Em uma lembrança significativa, o encontro entre Zelenski e Joe Biden em Kiev, há dois anos, simbolizava a esperança de uma contraofensiva bem-sucedida, contrastando com a situação atual em que o apoio internacional parece enfraquecer.","category":"political","priority":4},{"id":833,"created_at":"2025-02-24T13:00:29.791325+00:00","title":"Papa Francisco Colocou a Igreja Acima de Sua Saúde","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/francisco-colocou-a-igreja-acima-de-sua-saude-dizem-observadores-do-vaticano.shtml","pubDate":"2025-02-24T12:22:00","summary":"Após o anuncio da bronquite do Papa Francisco, que resultou em restrições nas suas atividades, o papa continuou realizando múltiplas audiências privadas com grupos diversos, demonstrando seu comprometimento com a Igreja mesmo em condições de saúde delicadas. Observadores do Vaticano comentam sobre essa atitude.","category":"others","priority":4},{"id":834,"created_at":"2025-02-24T13:00:29.791325+00:00","title":"Alibaba anuncia investimento de pelo menos US$ 53 bilhões em IA nos próximos três anos","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/alibaba-anuncia-investimento-de-ao-menos-us-53-bilhoes-em-ia-nos-proximos-tres-anos.shtml","pubDate":"2025-02-24T12:26:00","summary":"O grupo chinês de comércio eletrônico Alibaba anunciou que investirá pelo menos US$ 53 bilhões (R$ 303 bilhões) em inteligência artificial (IA) e computação em nuvem nos próximos três anos, segundo comunicado feito em 24 de fevereiro de 2025.","category":"ai","priority":5},{"id":835,"created_at":"2025-02-24T13:00:29.791325+00:00","title":"Google Desenvolve Ferramenta de IA 'Cientista' para Acelerar Pesquisas","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/google-desenvolve-ferramenta-de-ia-cientista-para-acelerar-pesquisas.shtml","pubDate":"2025-02-24T12:00:00","summary":"O Google criou um assistente de laboratório de inteligência artificial que visa ajudar cientistas a acelerar a pesquisa biomédica. Esta ferramenta foi projetada para compreender e acelerar processos de pesquisa, melhorando a eficiência em laboratórios.","category":"ai","priority":4},{"id":836,"created_at":"2025-02-24T13:00:29.791325+00:00","title":"Dólar em Baixa: Impactos Geopolíticos e Expectativas Econômicas","link":"https://g1.globo.com/economia/noticia/2025/02/24/dolar-ibovespa.ghtml","pubDate":"2025-02-24T00:00:00","summary":"O dólar opera em baixa nesta segunda-feira, cotado a R$ 5,71, enquanto o mercado aguarda dados econômicos importantes que serão divulgados ao longo da semana. O cenário geopolítico também é relevante, pois o presidente ucraniano, Volodymyr Zelensky, indica disposição para negociar um acordo de paz para o fim da guerra com a Rússia, o que pode influenciar os mercados. Na Europa, a vitória dos conservadores nas eleições na Alemanha também gera reação positiva. Com dados de inflação e emprego sendo esperados tanto no Brasil quanto nos EUA, investidores estão atentos às possíveis implicações nas decisões dos bancos centrais.","category":"economics","priority":4},{"id":842,"created_at":"2025-02-24T14:00:19.047214+00:00","title":"Monumento a Papa João Paulo II em Hospital de Roma se Torna Ponto de Orações por Francisco","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/monumento-a-papa-joao-paulo-2o-em-hospital-de-roma-vira-ponto-de-oracoes-para-francisco.shtml","pubDate":"2025-02-24T13:04:00","summary":"Religiosos, fiéis, curiosos, pacientes e visitantes do hospital Agostino Gemelli, em Roma, transformaram o monumento em homenagem a João Paulo II em um local de orações e homenagens ao papa Francisco, que está internado há dez dias. O local agora é um ponto de devoção e solidariedade para aqueles que desejam mostrar seu apoio ao líder da Igreja Católica.","category":"others","priority":3},{"id":856,"created_at":"2025-02-24T16:00:18.00532+00:00","title":"Apple Anuncia Investimento de US$ 500 Bilhões nos EUA em 4 Anos","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/apple-anuncia-que-vai-investir-us-500-bi-nos-eua-em-4-anos-e-promete-20-mil-empregos.shtml","pubDate":"2025-02-24T15:33:00","summary":"A Apple anunciou que planeja investir US$ 500 bilhões nos Estados Unidos nos próximos quatro anos, após um encontro recente entre seu CEO e Donald Trump. Além disso, a empresa pretende criar 20 mil empregos e abrir uma nova fábrica no Texas para desenvolver equipamentos que ajudarão no avanço da inteligência artificial.","category":"technology","priority":5},{"id":857,"created_at":"2025-02-24T16:00:18.00532+00:00","title":"WeWork Rompe Parceria com Softbank e Assume Operações no Brasil","link":"https://g1.globo.com/economia/noticia/2025/02/24/wework-rompe-sociedade-com-softbank-no-brasil.ghtml","pubDate":"2025-02-24T00:00:00","summary":"A WeWork concluiu a compra de 49,9% da WeWork Brasil, encerrando sua joint venture com o SoftBank, conforme anunciado na última segunda-feira. A operação foi aprovada pelo Cade, após problemas financeiros que levaram a WeWork a pedir recuperação judicial em 2023. Apesar das dificuldades, a empresa mantém 28 escritórios no Brasil e busca otimizar processos operacionais e reforçar sua presença no mercado latino-americano. O executivo global, John Satora, destacou a importância dessa reintegração para a marca na região.","category":"economics","priority":4},{"id":868,"created_at":"2025-02-24T17:00:16.199133+00:00","title":"Rebeldes mataram 7.000 na República Democrática do Congo desde janeiro","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/rebeldes-mataram-7000-na-republica-democratica-do-congo-desde-janeiro-afirma-primeira-ministra.shtml","pubDate":"2025-02-24T16:22:00","summary":"Desde janeiro de 2025, cerca de 7.000 pessoas, incluindo combatentes e civis, foram mortas nos conflitos no leste da República Democrática do Congo. A primeira-ministra Judith Suminwa revelou essa cifra em uma reunião do Conselho de Direitos Humanos em Genebra, nesta segunda-feira (24).","category":"others","priority":5},{"id":869,"created_at":"2025-02-24T17:00:16.199133+00:00","title":"Brasil Subcontrata Serviço da Starlink para Internet na Amazônia","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/saude-e-aeronautica-do-brasil-subcontratam-servico-da-starlink-de-musk.shtml","pubDate":"2025-02-24T00:00:00","summary":"Nos últimos 18 meses, o governo brasileiro firmou 12 contratos sem licitação com a Starlink, da SpaceX, argumentando que a tecnologia de satélites é mais viável do que a instalação de cabos para levar internet à Amazônia.","category":"technology","priority":4},{"id":875,"created_at":"2025-02-24T18:00:39.649948+00:00","title":"Papa Francisco apresenta leve melhora, e insuficiência renal não preocupa, diz Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/papa-apresenta-leve-melhora-e-insuficiencia-renal-nao-preocupa-diz-vaticano.shtml","pubDate":"2025-02-24T14:47:00","summary":"O Papa Francisco apresentou uma 'leve melhora' em seu estado de saúde e não teve crises respiratórias nesta segunda-feira (24), conforme o boletim do Vaticano. A insuficiência renal, detectada no domingo (23), não é motivo de preocupação para os médicos. Trata-se do décimo dia de internação do pontífice no hospital Agostino Gemelli em Roma, que é a sua quarta internação não programada e a mais longa até o momento. Em 2021, ele também ficou internado por dez dias, mas devido a uma cirurgia planejada no intestino.","category":"others","priority":3},{"id":876,"created_at":"2025-02-24T18:00:39.649948+00:00","title":"Trump: O Que É o Movimento MAGA?","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/webstories/mundo/2025/02/trump-o-que-e-o-movimento-maga/","pubDate":"2025-02-24T16:59:00","summary":"O movimento MAGA (Make America Great Again), associado à presidência de Donald Trump, representa um conjunto de ideias e valores defendidos por seus apoiadores. O movimento se destaca por seu forte apelo a uma política nacionalista e conservadora, buscando restaurar o que seus membros consideram os valores fundamentais da América. Este artigo explora as origens, os objetivos e as implicações políticas do movimento MAGA, refletindo sobre seu impacto na sociedade americana e a polarização que gerou.","category":"political","priority":4},{"id":877,"created_at":"2025-02-24T18:00:39.649948+00:00","title":"Microsoft Desiste de Alugar Data Center de IA nos EUA","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/microsoft-desiste-de-alugar-data-center-de-ia-nos-eua-analistas-falam-em-excesso-de-oferta.shtml","pubDate":"2025-02-24T17:34:00","summary":"A Microsoft decidiu não alugar uma grande capacidade de data center nos Estados Unidos, indicando um possível excesso de oferta dentro da empresa. Essa decisão coincide com os planos da Microsoft de desenvolver uma infraestrutura de inteligência artificial para atender a uma futura demanda, segundo analistas da TD Cowen.","category":"technology","priority":4},{"id":878,"created_at":"2025-02-24T18:00:39.649948+00:00","title":"Prosus Adquire Just Eat por R$ 24 Bilhões Criando um Gigante do Delivery na Europa","link":"https://g1.globo.com/tecnologia/noticia/2025/02/24/dona-do-ifood-comprara-just-eat-por-mais-de-r-24-bilhoes-para-criar-um-campeao-de-delivery-na-europa.ghtml","pubDate":"2025-02-24T00:00:00","summary":"A Prosus, um conglomerado holandês e proprietário do iFood, anunciou a aquisição da Just Eat Takeaway.com por € 4,1 bilhões (aproximadamente R$ 24,6 bilhões). Este movimento visa estabelecer uma liderança no mercado europeu de entrega de alimentos, transformando a Prosus na quarta maior empresa do setor no mundo. A transação já afetou o mercado, fazendo com que as ações da Prosus caíssem 7%, enquanto as da Just Eat aumentaram 54%. O CEO Fabricio Bloisi destacou que o foco será o crescimento e a eficiência operacional, incluindo investimentos em tecnologia e IA.","category":"technology","priority":4},{"id":879,"created_at":"2025-02-24T18:00:39.649948+00:00","title":"Itaú Unibanco retoma liderança como o banco mais valioso da América Latina após queda do Nubank","link":"https://g1.globo.com/economia/negocios/noticia/2025/02/24/nubank-perde-posto-de-banco-mais-valioso-da-america-latina-e-itau-unibanco-volta-ao-primeiro-lugar.ghtml","pubDate":"2025-02-24T17:22:01","summary":"O Itaú Unibanco reassumiu a posição de banco mais valioso da América Latina após uma queda de mais de 15% nas ações do Nubank. Atualmente, o valor de mercado do Itaú é de US$ 52,9 bilhões, enquanto o Nubank vale US$ 51,6 bilhões. Os dois bancos ocupam agora o terceiro e quarto lugar, respectivamente, nas empresas mais valiosas da região, atrás de Mercado Livre e Petrobras. Apesar de crescer em número de clientes, a redução da margem financeira do Nubank levantou preocupações entre investidores, após a divulgação de seus resultados financeiros, onde não corresponderam às expectativas no lucro.","category":"economics","priority":4},{"id":887,"created_at":"2025-02-24T19:00:32.791607+00:00","title":"Trump aprova força de paz europeia após trégua na Ucrânia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/trump-aprova-forca-de-paz-europeia-apos-tregua-na-ucrania.shtml","pubDate":"2025-02-24T18:41:00","summary":"O presidente dos Estados Unidos, Donald Trump, manifestou seu apoio ao envio de uma força de paz europeia para garantir um acordo de paz entre Rússia e Ucrânia, caso haja um cessar-fogo na guerra que completou três anos neste dia 24.","category":"political","priority":4},{"id":921,"created_at":"2025-02-24T22:00:19.469547+00:00","title":"Corte Inglesa Marca Primeira Audiência em Processo de Massa por Títulos da F1","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/corte-inglesa-marca-primeira-audiencia-em-processo-de-massa-por-titulo-da-f1.shtml","pubDate":"2025-02-24T21:01:00","summary":"A Corte Superior de Justiça de Londres agendou as primeiras audiências relacionadas à ação de Felipe Massa, que busca o reconhecimento de seu título na Fórmula 1 de 2008. As sessões estão marcadas para ocorrer entre os dias 28 e 31 de outubro.","category":"sports","priority":4},{"id":888,"created_at":"2025-02-24T19:00:32.791607+00:00","title":"Ex-Cirurgião da França Admite Atos Desprezíveis em Julgamento de Pedofilia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/ex-cirurgiao-da-franca-admite-atos-despreziveis-em-julgamento-de-pedofilia.shtml","pubDate":"2025-02-24T00:00:00","summary":"Um cirurgião aposentado, acusado de estuprar e agredir sexualmente centenas de pacientes jovens, algumas enquanto estavam sob anestesia, reconheceu na abertura de seu julgamento no oeste da França, que cometeu atos desprezíveis. O caso é considerado um dos maiores julgamentos de pedofilia na história do país.","category":"others","priority":5},{"id":889,"created_at":"2025-02-24T19:00:32.791607+00:00","title":"EUA Anunciam Novas Sanções ao Petróleo do Irã em 'Pressão Máxima' sobre Teerã","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/eua-anunciam-novas-sancoes-ao-petroleo-do-ira-em-pressao-maxima-sobre-teera.shtml","pubDate":"2025-02-24T00:00:00","summary":"Os Estados Unidos anunciaram novas sanções contra indivíduos, empresas e navios envolvidos em esquemas para burlar as restrições ao petróleo iraniano, como parte de sua política de \"pressão máxima\" sobre Teerã.","category":"political","priority":5},{"id":890,"created_at":"2025-02-24T19:00:32.791607+00:00","title":"Pagamento com PIX por Proximidade: Início nesta Semana","link":"https://g1.globo.com/economia/noticia/2025/02/24/pagamento-com-pix-por-aproximacao-comeca-a-funcionar-nesta-semana-entenda-como-fazer.ghtml","pubDate":"2025-02-24T18:47:46","summary":"A partir da próxima sexta-feira (28), o pagamento com o PIX por aproximação começa a ser disponibilizado pelos bancos, segundo o Banco Central. Essa nova forma de pagamento permite que os clientes paguem contas simplesmente aproximando o celular da máquina do comerciante, em comparação ao método atual que utiliza QR Code. O PIX poderá ser integrado a carteiras digitais como Apple Pay, Samsung Pay e Carteira do Google. As transações terão um limite padrão de R$ 500, que pode ser modificado pelo cliente.","category":"economics","priority":4},{"id":891,"created_at":"2025-02-24T19:00:32.791607+00:00","title":"Haddad: 'Não Existe Ajuste Fiscal Sem Crescimento Econômico'","link":"https://g1.globo.com/economia/noticia/2025/02/24/declaracao-haddad-evento-sp.ghtml","pubDate":"2025-02-24T18:47:29","summary":"Durante um evento em São Paulo, o ministro da Fazenda, Fernando Haddad, enfatizou que não haverá ajuste fiscal viável a menos que a economia brasileira mostre crescimento. Ele destacou a importância do arcabouço fiscal, que estabelece um piso para investimentos públicos, argumentando que sem crescimento econômico, não há como realizar um ajuste fiscal eficaz.","category":"economics","priority":5},{"id":900,"created_at":"2025-02-24T20:00:21.497526+00:00","title":"Rio Open Avalia Troca de Piso para Atrair Elite do Tênis","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/rio-open-avalia-troca-de-piso-para-atrair-elite-do-tenis.shtml","pubDate":"2025-02-24T19:13:00","summary":"Após a vitória do argentino Sebastián Báez na final do Rio Open, onde a Argentina empatou com a Espanha em títulos no saibro, o evento avalia a possibilidade de mudar seu piso para atrair mais tenistas de elite. Esta mudança pode ser uma estratégia para aumentar a competitividade e a visibilidade do torneio em nível internacional.","category":"sports","priority":4},{"id":901,"created_at":"2025-02-24T20:00:21.497526+00:00","title":"Assembleia-Geral da ONU Reitera Apoio à Ucrânia em Derrota para Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/assembleia-geral-da-onu-reitera-apoio-a-ucrania-em-derrota-para-trump-brasil-se-abstem.shtml","pubDate":"2025-02-24T00:00:00","summary":"A Assembleia-Geral da ONU reafirmou seu apoio à integridade territorial da Ucrânia e condenou a invasão russa, que completa três anos. A posição da ONU surge como uma derrota para os Estados Unidos, que não conseguiram aprovar uma proposta de resolução solicitando uma solução rápida e sem condições. O Brasil optou pela abstenção durante a votação.","category":"political","priority":4},{"id":902,"created_at":"2025-02-24T20:00:21.497526+00:00","title":"Comissão Define Data para Votação do Orçamento de 2025","link":"https://g1.globo.com/politica/noticia/2025/02/24/comissao-marca-votacao-do-orcamento-para-11-de-marco.ghtml","pubDate":"2025-02-24T00:00:00","summary":"A Comissão Mista de Orçamento (CMO) marcou para 11 de março a votação do Orçamento de 2025, que deveria ter sido decidido até o fim de 2024. O impasse em torno da liberação de emendas atrasou a análise. O governo começou o ano com gastos reduzidos, afetando programas como o Plano Safra. A falta de aprovação do orçamento penaliza municípios e agricultores, e há preocupações sobre o impacto das recentes regras de transparência impostas pelo STF na liberação de emendas.","category":"political","priority":4},{"id":912,"created_at":"2025-02-24T21:00:17.388309+00:00","title":"Bombardeiro Nuclear dos EUA Treina Próximo à Rússia no Aniversário da Guerra","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/bombardeiro-nuclear-dos-eua-treina-perto-da-russia-no-aniversario-da-guerra.shtml","pubDate":"2025-02-24T20:53:00","summary":"No terceiro aniversário da Guerra da Ucrânia, os Estados Unidos e seus aliados realizaram uma patrulha com um bombardeiro nuclear próximo às fronteiras da Rússia e Belarus. Essa ação destaca a tensão atual na região e a postura militar dos EUA em resposta ao conflito.","category":"political","priority":5},{"id":913,"created_at":"2025-02-24T21:00:17.388309+00:00","title":"Condições de Saúde do Papa Francisco Formam Cenário Delicado","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/equilibrioesaude/2025/02/condicoes-de-saude-do-papa-francisco-sao-conectadas-e-formam-cenario-delicado.shtml","pubDate":"2025-02-24T20:27:00","summary":"O Vaticano informou que o Papa Francisco continua se recuperando, mas apresenta problemas de saúde relacionados a infecções, necessidade de transfusões sanguíneas e insuficiência renal, que se tornaram mais frequentes desde o início do mês. Essa situação resulta em um quadro de saúde delicado.","category":"others","priority":4},{"id":920,"created_at":"2025-02-24T22:00:19.469547+00:00","title":"Chapecoense pretende usar R$ 10 milhões do Brasileiro para quitar dívida de R$ 224 milhões","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/com-dinheiro-do-brasileiro-chape-quer-pagar-r-10-mi-para-quitar-divida-de-r-224-mi.shtml","pubDate":"2025-02-24T21:28:00","summary":"A Chapecoense recebeu uma aprovação do Ministério Público de Santa Catarina para a nova proposta do clube que visa quitar o saldo remanescente de sua dívida durante o processo de recuperação judicial. O clube busca investir R$ 10 milhões provenientes do campeonato Brasileiro para saldar uma dívida total de R$ 224 milhões.","category":"sports","priority":4},{"id":922,"created_at":"2025-02-24T22:00:19.469547+00:00","title":"Argentinos Reunem-se para Rezar por Papa Francisco e Falam em Calúnias","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/argentinos-rezam-por-francisco-e-falam-em-calunias-contra-papa.shtml","pubDate":"2025-02-24T21:04:00","summary":"Na tarde desta segunda-feira (24), argentinos se reuniram em Buenos Aires para rezar pelo papa Francisco, conhecido no país como Jorge Bergoglio. A população expressou seu apoio ao pontífice de 88 anos, ao mesmo tempo que discutiu questões relacionadas a supostas calúnias contra ele.","category":"others","priority":4},{"id":930,"created_at":"2025-02-24T23:00:14.004651+00:00","title":"Caubói sem Asfalto, mas com Tapetinho","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/sandromacedo/2025/02/cauboi-sem-asfalto-mas-com-tapetinho.shtml","pubDate":"2025-02-24T00:00:00","summary":"Desde o início do ano, entre os times envolvidos com a holding de John Kid Textinho, o único time feliz é o Crystal Palace, pois está conseguindo se livrar do caubói do asfalto, que é um problema para os últimos jogos.","category":"sports","priority":3},{"id":931,"created_at":"2025-02-24T23:00:14.004651+00:00","title":"Nova Versão do Assistente de IA Anthropic Promete Respostas Mais Rápidas e Capacidade de Raciocínio","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/nova-versao-do-assistente-de-ia-anthropic-responde-mais-rapido-e-consegue-raciocinar.shtml","pubDate":"2025-02-24T22:54:00","summary":"A Anthropic, uma startup americana concorrente da OpenAI, lançou uma nova versão do seu assistente de inteligência artificial. A atualização promete respostas mais rápidas e a introdução de funcionalidades que permitem ao sistema 'raciocinar', beneficiando desenvolvedores ao economizar tempo. Esta inovação marca um avanço significativo no campo da inteligência artificial.","category":"ai","priority":4},{"id":937,"created_at":"2025-02-25T00:00:19.674106+00:00","title":"Apple Anuncia Investimentos de US$ 500 Bilhões nos EUA em 4 Anos","link":"https://g1.globo.com/tecnologia/noticia/2025/02/24/apple-anuncia-investimentos-de-us-500-bilhao-nos-eua-em-4-anos.ghtml","pubDate":"2025-02-24T00:00:00","summary":"A Apple anunciou um compromisso histórico de investir mais de US$ 500 bilhões nos Estados Unidos nos próximos quatro anos, com a criação de 20 mil empregos. A companhia planeja expandir suas fábricas existentes e construir uma nova em Houston, Texas, para a produção de servidores que atualmente são fabricados fora do país. O presidente Donald Trump comemorou o anúncio, elogiando o investimento como um sinal de fé no futuro econômico americano. Além disso, a Apple também pretende abrir um Instituto de Manufatura em Detroit para incentivar a transição para a manufatura avançada.","category":"economics","priority":5},{"id":943,"created_at":"2025-02-25T01:00:51.784662+00:00","title":"Podcast: 3 Anos da Guerra da Ucrânia - Europa Redefine Rumos por causa de Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/podcasts/2025/02/podcast-nos-3-anos-da-guerra-da-ucrania-europa-debate-o-proprio-rumo-por-causa-de-trump.shtml","pubDate":"2025-02-24T00:00:00","summary":"No terceiro aniversário da invasão da Ucrânia pela Rússia, o debate se concentra não apenas no conflito em si, mas também nos novos rumos que a Europa Ocidental pode tomar, especialmente em relação a sua tradicional aliança com os Estados Unidos, influenciada pela figura de Donald Trump. A discussão destaca a necessidade da Europa em recalcular suas rotas face a mudanças no cenário político global.","category":"political","priority":4},{"id":944,"created_at":"2025-02-25T01:00:51.784662+00:00","title":"Governo Anuncia Medida Provisória para Repor R$ 4 Bilhões no Plano Safra","link":"https://g1.globo.com/politica/noticia/2025/02/24/governo-publica-mp-para-recompor-r-4-bilhoes-do-plano-safra.ghtml","pubDate":"2025-02-24T00:30:21","summary":"O governo federal publicou uma medida provisória visando liberar R$ 4 bilhões em crédito extraordinário para o Plano Safra 2024/2025, após a suspensão de financiamentos devido à falta de aprovação do Orçamento de 2025. A medida busca normalizar a liberação de financiamentos, em resposta à pressão do setor agropecuário e de parlamentares. O Programa é crucial para produtores rurais, oferecendo linhas de crédito que vão de pequenos a grandes agricultores.","category":"political","priority":4},{"id":956,"created_at":"2025-02-25T03:00:53.743788+00:00","title":"Folha Lança Série sobre Migração na Fronteira EUA-México","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/folha-estreia-serie-sobre-migracao-na-fronteira-eua-mexico.shtml","pubDate":"2025-02-25T02:00:00","summary":"O presidente Donald Trump, ao assumir o cargo em 20 de janeiro de 2025, anunciou medidas drásticas na fronteira sul dos Estados Unidos, incluindo o envio de tropas para conter a migração e uma promessa de deportação em massa. Além disso, o governo bloqueou formas legais de entrada no país, dificultando pedidos de asilo e refúgio.","category":"political","priority":4},{"id":957,"created_at":"2025-02-25T03:00:53.743788+00:00","title":"Migrantes Encurralados na Fronteira México-EUA com Asilo Suspenso","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/com-asilo-suspenso-migrantes-ficam-encurralados-na-fronteira-mexico-eua.shtml","pubDate":"2025-02-25T02:00:00","summary":"Multidões de migrantes estão encurraladas na fronteira entre o México e os Estados Unidos, abrigadas em locais lotados enquanto aguardam a resolução de seus pedidos de asilo. Histórias de homens, mulheres, crianças e adolescentes se entrelaçam com o sonho de alcançar os EUA, revelando a urgência e a vulnerabilidade da situação atual.","category":"others","priority":5},{"id":964,"created_at":"2025-02-25T04:00:47.826414+00:00","title":"Mega-Sena Aposta em R$ 130 Milhões nesta Terça-Feira","link":"https://g1.globo.com/loterias/mega-sena/noticia/2025/02/25/mega-sena-pode-pagar-r-130-milhoes-nesta-terca-feira.ghtml","pubDate":"2025-02-25T00:00:00","summary":"O concurso 2.833 da Mega-Sena pode premiar jogadores com R$ 130 milhões. As apostas devem ser feitas até as 19h de hoje, tanto em lotéricas quanto pela internet. No último sorteio, ninguém ganhou o prêmio máximo. As apostas variam em probabilidade, sendo que a simples tem chance de 1 em 50.063.860 de vencer. Sorteio acontece às 20h em São Paulo.","category":"others","priority":3},{"id":970,"created_at":"2025-02-25T05:00:54.006148+00:00","title":"Atraso na Votação do Orçamento de 2025 Aumenta Desgaste Entre o Governo e o Congresso","link":"https://g1.globo.com/politica/noticia/2025/02/25/atraso-na-votacao-do-orcamento-aumenta-desgaste-entre-governo-e-congresso.ghtml","pubDate":"2025-02-25T00:00:00","summary":"O atraso na votação do Orçamento de 2025 tem intensificado o desgaste entre o governo e o Congresso, que não querem assumir a responsabilidade pela demora. A votação, que deveria ter ocorrido em dezembro do ano passado, ainda está pendente devido a conflitos sobre emendas. Sem o Orçamento aprovado, o governo enfrenta restrições orçamentárias e precisa encontrar soluções para os valores propostos, considerados irrealistas por parlamentares. Há pressão para que programas sociais como o Auxílio Gás e o Pé de Meia sejam adequadamente financiados, enquanto o governo tenta diminuir sua culpa na situação atual.","category":"political","priority":4},{"id":971,"created_at":"2025-02-25T05:00:54.006148+00:00","title":"Imposto de Renda 2025: Organize seus documentos durante o Carnaval para uma restituição mais rápida","link":"https://g1.globo.com/economia/imposto-de-renda/noticia/2025/02/25/imposto-de-renda-2025-contribuinte-pode-aproveitar-carnaval-para-reunir-documentos-e-buscar-restituicao-rapida.ghtml","pubDate":"2025-02-25T04:00:15","summary":"Com o início do prazo de entrega da declaração do Imposto de Renda em 15 de março, contribuintes são incentivados a utilizar o Carnaval para organizar sua documentação. A entrega antecipada, sem erros, aumenta a chance de recebimento mais rápido da restituição. As prioridade na restituição segue uma ordem: idosos acima de 80 anos, aqueles entre 60 e 79 anos, pessoas com deficiência, docentes e quem optar pela declaração pré-preenchida. É importante preparar a documentação para evitar problemas na malha fina, que afetou 1,4 milhão de contribuintes em 2024.","category":"economics","priority":4},{"id":984,"created_at":"2025-02-25T08:00:56.995142+00:00","title":"Destaques do Esporte: Messi e Cristiano Ronaldo em Ação","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/messi-e-cristiano-ronaldo-em-acao-veja-destaques-do-esporte-na-tv.shtml","pubDate":"2025-02-25T07:00:00","summary":"Hoje, 25 de fevereiro, Messi e Cristiano Ronaldo estarão em campo. O Al-Nassr, clube de Ronaldo, jogará contra o Al-Wehda às 13h (horário de Brasília), enquanto o Inter Miami, de Messi, enfrentará o Sporting Kansas City às 22h pela Major League Soccer.","category":"sports","priority":4},{"id":985,"created_at":"2025-02-25T08:00:56.995142+00:00","title":"Estado Crítico do Papa Francisco: Noite Tranquila em Hospital","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/papa-francisco-tem-noite-tranquila-mas-segue-em-estado-critico-diz-vaticano.shtml","pubDate":"2025-02-25T07:34:00","summary":"O Papa Francisco, que está internado há 11 dias no hospital Agostino Gemelli em Roma, teve uma noite tranquila, embora continue em estado crítico. O Vaticano informou que essa é a internação mais longa do Papa desde que assumiu o cargo em 2013.","category":"others","priority":5},{"id":986,"created_at":"2025-02-25T08:00:56.995142+00:00","title":"Políticas Anti-Imigração nos EUA Aumentam Demanda por Cartilha de Direitos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/politicas-anti-imigracao-nos-eua-aumentam-demanda-por-cartilha-com-direitos.shtml","pubDate":"2025-02-25T00:00:00","summary":"Uma nova cartilha, do tamanho de um cartão de crédito e disponível em 19 idiomas, tem sido amplamente distribuída entre imigrantes nos EUA, respondendo à crescente demanda gerada por políticas anti-imigração. Este recurso visa informar e proteger os direitos dos imigrantes no país.","category":"others","priority":4},{"id":987,"created_at":"2025-02-25T09:00:51.287691+00:00","title":"Quatro Mortos Após Colapso de Ponte na Coreia do Sul","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/quatro-pessoas-morrem-apos-ponte-desabar-na-coreia-do-sul.shtml","pubDate":"2025-02-25T08:37:00","summary":"Na manhã de terça-feira, 25 de fevereiro de 2025, um trágico colapso de uma ponte em construção na região sul de Seul resultou na morte de ao menos quatro pessoas e deixou seis feridos. As autoridades locais, incluindo os bombeiros, estão investigando as causas da tragédia.","category":"others","priority":5},{"id":988,"created_at":"2025-02-25T09:00:51.287691+00:00","title":"Podcast discute significados do avanço da extrema direita na eleição da Alemanha","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/podcasts/2025/02/podcast-discute-significados-do-avanco-da-extrema-direita-na-eleicao-da-alemanha.shtml","pubDate":"2025-02-25T08:00:00","summary":"O podcast analisa a recente vitória da CDU nas eleições alemãs e o crescimento da extrema direita representada pela AfD. Apesar da pressão, a CDU reafirma que não buscará coalizão com a AfD, enquanto Alice Weidel, líder da AfD, critica esse isolamento como antidemocrático.","category":"political","priority":4}]