[{"id":1212,"created_at":"2025-02-26T09:00:35.091455+00:00","title":"Retorno do Trabalho Presencial: O Fim do Home Office?","link":"https://g1.globo.com/trabalho-e-carreira/noticia/2025/02/26/home-office-vai-acabar-por-que-cada-vez-mais-empresas-estao-voltando-ao-trabalho-presencial.ghtml","pubDate":"2025-02-26T08:03:34","summary":"Um número crescente de empresas, como Nubank e Amazon, está fazendo a transição do home office para o trabalho presencial devido a problemas de produtividade e integração de equipes. Algumas optaram por modelos híbridos, onde parte da semana é trabalhada em casa e outra parte no escritório. Apesar do crescimento do trabalho remoto durante a pandemia, as empresas agora buscam formas de otimizar a produtividade e a colaboração. A pesquisa mostra que 64% dos diretores acreditam que o retorno ao escritório será realidade em até três anos, e práticas como recompensas e ambientes de trabalho mais atraentes estão sendo implementadas.","category":"economics","priority":4},{"id":1230,"created_at":"2025-02-26T11:00:39.188662+00:00","title":"Bombas de Calor, Veículos Elétricos e Menos Kebabs: Você Notará a Próxima Redução nas Emissões","link":"https://news.sky.com/story/heat-pumps-evs-and-fewer-kebabs-youll-notice-the-next-cut-to-emissions-but-half-the-work-is-done-13317280","pubDate":"2025-02-26T08:22:00","summary":"O relatório sobre o sétimo orçamento de carbono do governo do Reino Unido aborda futuras reduções de emissões, destacando a importância de bombas de calor e veículos elétricos. A análise sugere que já houve progressos significativos, mas ainda há trabalho a ser feito para atingir as metas climáticas.","category":"others","priority":3},{"id":1232,"created_at":"2025-02-26T11:00:39.188662+00:00","title":"Rússia e Ucrânia Intensificam Conflito Durante Negociações com Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/russia-e-ucrania-se-atacam-enquanto-negociam-com-trump.shtml","pubDate":"2025-02-26T09:56:00","summary":"Nesta quarta-feira (26), enquanto os líderes da Rússia e da Ucrânia estão envolvidos em negociações com os Estados Unidos e Donald Trump, a guerra aérea entre os dois países se intensificou. O conflito, que começou com a invasão da Ucrânia pela Rússia em 2022, piorou com esta nova escalada.","category":"political","priority":5},{"id":1609,"created_at":"2025-02-28T03:01:11.679423+00:00","title":"Justiça dos EUA Proíbe Demiss&oacute;es em Massa do Governo Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/justica-dos-eua-proibe-demissoes-em-massa-do-governo-trump.shtml","pubDate":"2025-02-27T00:00:00","summary":"A Justiça dos Estados Unidos proibiu o governo de Donald Trump de demitir em massa milhares de funcionários públicos recém-contratados e em estágio probatório. Essa medida é parte de uma iniciativa radical de corte de gastos liderada por Elon Musk.","category":"political","priority":4},{"id":1242,"created_at":"2025-02-26T12:00:41.118535+00:00","title":"Lula Liga Missa no Alvorada pela Saúde do Papa Francisco","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/lula-marca-missa-no-alvorada-pela-saude-do-papa-francisco.shtml","pubDate":"2025-02-26T11:50:00","summary":"O presidente Lula promoveu uma missa nesta quarta-feira (26) no Palácio da Alvorada em favor da saúde do papa Francisco, que está enfrentando uma pneumonia dupla. A cerimônia ocorreu na capela Nossa Senhora da Conceição às 18h.","category":"political","priority":4},{"id":1243,"created_at":"2025-02-26T12:00:41.118535+00:00","title":"Chile Retorna à Normalidade Após Toque de Recolher por Apagão em Massa","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/chile-retorna-a-normalidade-apos-toque-de-recolher-por-apagao-em-massa.shtml","pubDate":"2025-02-26T11:37:00","summary":"As ruas do Chile voltaram a se movimentar normalmente na manhã desta quarta-feira (26), após o término de um toque de recolher imposto devido a um apagão em massa que atingiu o país. As restrições foram levantadas às 6h, permitindo que cidadãos saíssem para o trabalho em carros e ônibus.","category":"others","priority":3},{"id":1255,"created_at":"2025-02-26T13:00:37.620798+00:00","title":"Missão Espacial Rumo ao Polo Sul da Lua com um 'Hopper' do Tamanho de uma Maleta","link":"https://news.sky.com/story/space-mission-to-blast-off-to-moons-south-pole-with-suitcase-sized-hopper-on-board-13317334","pubDate":"2025-02-26T10:45:00","summary":"Duas missões de mineração espacial estão prestes a lançar esta semana, sendo uma delas a primeira a visitar o ponto mais ao sul da superfície lunar. Essa missão que inclui um 'hopper' do tamanho de uma maleta, visa explorar novas regiões do satélite natural da Terra.","category":"science","priority":4},{"id":1262,"created_at":"2025-02-26T14:00:42.112814+00:00","title":"Como é ser o único jogador do seu país na Premier League","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/como-e-ser-o-unico-jogador-de-seu-pais-na-premier-league.shtml","pubDate":"2025-02-26T13:51:00","summary":"A carreira de Gunnar Nielsen na Premier League foi muito curta, durando apenas 17 minutos. Ele foi apresentado como um substituto tardio pelo Manchester City em uma partida contra o Arsenal em 2010, após Shay Given sofrer uma lesão no ombro. A experiência de ser o único jogador do seu país em uma liga tão competitiva é única e traz desafios e pressões.","category":"sports","priority":3},{"id":1274,"created_at":"2025-02-26T15:00:45.258167+00:00","title":"Zelenski Aceita Acordo de Minerais Sem Garantias de Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/zelenski-aceita-acordo-de-minerais-sem-garantias-de-trump.shtml","pubDate":"2025-02-26T14:24:00","summary":"O presidente da Ucrânia, Volodimir Zelenski, declarou que o acordo para exploração de recursos minerais por parte dos Estados Unidos ainda não oferece garantias adequadas de segurança contra possíveis agressões russas, especialmente em um cenário de trégua para negociações de paz com Moscou.","category":"political","priority":4},{"id":1276,"created_at":"2025-02-26T15:00:45.258167+00:00","title":"Regulamentação do Empréstimo Consignado com FGTS Prevista Após o Carnaval, Afirma Ministro","link":"https://g1.globo.com/economia/noticia/2025/02/26/credito-consignado-para-clts-com-garantia-do-fgts-deve-ser-regulamentado-apos-carnaval-sistema-esta-redondo-diz-ministro.ghtml","pubDate":"2025-02-26T14:40:04","summary":"O governo brasileiro está em vias de regulamentar uma nova modalidade de empréstimo consignado para trabalhadores da iniciativa privada, com garantia do FGTS, após o carnaval. O ministro do Trabalho, Luiz Marinho, afirmou que o sistema já está pronto, mas não divulgou uma data específica para seu funcionamento. Esta nova linha de crédito visa aumentar o acesso a empréstimos de baixo juro, equiparando as taxas praticadas aos empréstimos de servidores públicos e aposentados, com uma estimativa de triplicação dos valores de crédito disponíveis. A regulamentação será feita por meio de uma Medida Provisória e deve beneficiar cerca de 47 milhões de trabalhadores.","category":"economics","priority":4},{"id":1286,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"Primeira Reunião de Gabinete de Trump e a Disputa com Musk","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/primeira-reuniao-de-gabinete-de-trump-ocorre-em-meio-a-disputa-entre-musk-e-burocracia-federal.shtml","pubDate":"2025-02-26T15:52:00","summary":"Elon Musk, o bilionário designado para reduzir custos do governo dos Estados Unidos, participará da primeira reunião do gabinete de Donald Trump. Enquanto isso, debate e turbulência continuam sobre seus planos de demissão de trabalhadores federais.","category":"political","priority":4},{"id":1287,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"Na Praça São Pedro, fiéis e turistas rezam pelo Papa Francisco","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/na-praca-sao-pedro-fieis-e-turistas-rezam-pelo-misterio-doloroso-de-francisco.shtml","pubDate":"2025-02-26T15:47:00","summary":"Centenas de fiéis, religiosos e turistas se reuniram na Praça São Pedro para rezar pela saúde do Papa Francisco, que está internado no hospital Gemelli desde 14 de fevereiro devido a uma pneumonia dupla. O estado de saúde do pontífice é considerado grave, mas estável.","category":"others","priority":4},{"id":1288,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"Hamas anuncia devolução de quatro corpos de reféns a Israel","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/hamas-diz-que-devolvera-mais-quatro-corpos-de-refens-a-israel-nesta-quarta-feira.shtml","pubDate":"2025-02-26T15:38:00","summary":"O grupo terrorista Hamas anunciou que irá devolver os corpos de quatro reféns israelenses ainda nesta quarta-feira (26). Os cadáveres de Tsachi Idan, Itzik Elgarat, Ohad Yahalomi e Shlomo Mantzur serão entregues a Israel, conforme informado pela facção.","category":"political","priority":4},{"id":1289,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"Multidão se reune em Israel para despedida da família Bibas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/multidao-se-reune-em-israel-para-se-despedir-de-mae-e-criancas-da-familia-bibas.shtml","pubDate":"2025-02-26T15:23:00","summary":"Milhares de pessoas se reuniram em Israel para o cortejo fúnebre de Shiri Bibas e seus filhos, Kfir e Ariel, sequestrados e mortos pelo Hamas. A família foi símbolo da tragédia dos reféns, e o funeral aconteceu em um cemitério próximo ao kibutz de Nir Oz, onde viviam. O evento destacou a dor e a perda sentidas na sociedade israelense.","category":"others","priority":5},{"id":1299,"created_at":"2025-02-26T17:00:50.673173+00:00","title":"Mais bombas de calor, menos kebabs - O que fazer para parar as mudanças climáticas?","link":"https://news.sky.com/story/more-heat-pumps-fewer-kebabs-is-this-the-way-to-stop-climate-change-13317464","pubDate":"2025-02-26T14:34:00","summary":"Um novo relatório sugere que a adoção de mais bombas de calor pode ser uma solução para combater as mudanças climáticas, examinando também como a redução na produção de kebabs pode influenciar nossa pegada de carbono. A matéria busca alternativas práticas e criativas para enfrentar a crise climática, destacando a importância da inovação tecnológica para uma mudança sustentável.","category":"climate","priority":4},{"id":1300,"created_at":"2025-02-26T17:00:50.673173+00:00","title":"Lula critica medidas unilaterais e 'lei do mais forte' nas relações internacionais","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/lula-faz-critica-velada-a-trump-e-se-queixa-de-escalada-protecionista-e-lei-do-mais-forte-nas-relacoes-internacionais.shtml","pubDate":"2025-02-26T16:12:00","summary":"O presidente Luiz Inácio Lula da Silva criticou negociações nas relações internacionais que priorizam a 'lei do mais forte' e a escalada protecionista, fazendo referências a políticas unilaterais do governo de Donald Trump, embora o ex-presidente não tenha sido citado diretamente. Lula enfatizou a necessidade de abordagens mais colaborativas e diplomáticas nas negociações globais.","category":"political","priority":4},{"id":1309,"created_at":"2025-02-26T18:00:40.095174+00:00","title":"Condição do Papa Francisco apresenta leve melhora, segundo Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/condicao-clinica-do-papa-francisco-tem-melhora-leve-diz-vaticano.shtml","pubDate":"2025-02-26T17:38:00","summary":"O papa Francisco, que está enfrentando uma pneumonia dupla, apresentou uma leve melhora em sua condição clínica nas últimas 24 horas. A leve insuficiência renal que foi observada nos últimos dias diminuiu, conforme informado pelo Vaticano na noite desta quarta-feira (26).","category":"others","priority":4},{"id":1311,"created_at":"2025-02-26T18:00:40.095174+00:00","title":"Governo Trump Critica Bloqueio de Empresas dos EUA e Defende Soberania para o Brasil","link":"https://g1.globo.com/mundo/noticia/2025/02/26/governo-trump-critica-bloqueio-a-empresas-dos-eua-e-diz-que-soberania-e-via-de-mao-dupla-inclusive-para-o-brasil.ghtml","pubDate":"2025-02-26T17:21:48","summary":"O governo dos EUA criticou o bloqueio de redes sociais americanas no Brasil, referindo-se indiretamente à ação do ministro do STF, Alexandre de Moraes, que ordenou o bloqueio do Rumble. O Escritório de Assuntos do Hemisfério Ocidental ressaltou que a liberdade de expressão é uma via de mão dupla e que penalizar empresas americanas por se recusarem a censurar cidadãos dos EUA é incoerente com os valores democráticos. Rumble, uma plataforma popular entre conservadores, processou Moraes nos EUA alegando violação da Primeira Emenda, embora a Justiça americana tenha rejeitado o pedido na etapa inicial.","category":"political","priority":4},{"id":1319,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"Para Transmissões Esportivas Modernas, o Jogo é um Detalhe","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/para-transmissoes-esportivas-modernas-o-jogo-e-um-detalhe.shtml","pubDate":"2025-02-26T18:27:00","summary":"O maior cronista esportivo de todos os tempos afirmou que \"a bola é um ínfimo, um ridículo detalhe\", criticando a obsessão da imprensa futebolística por esquemas táticos. Ele destacou a necessidade de enxergar além do jogo em si para valorizar as transmissões esportivas.","category":"sports","priority":4},{"id":1320,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"David Shipley Deixa Cargo de Editor de Opinião do Washington Post Após Mudanças Impostas por Jeff Bezos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/editor-de-opiniao-do-washington-post-deixa-cargo-apos-mudancas-de-bezos.shtml","pubDate":"2025-02-26T18:37:00","summary":"O jornalista David Shipley deixou o cargo de editor de opinião do The Washington Post após mudança na direção do jornal por Jeff Bezos. Bezos anunciou que a nova abordagem se concentrará na defesa de \"liberdades individuais e mercados livres\", levando a uma redefinição do foco editorial.","category":"political","priority":4},{"id":1322,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"Atrocidades Russas em 3 Anos de Guerra na Ucrânia Não Devem Ser Relativizadas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/ilustrissima/2025/02/atrocidades-russas-em-3-anos-de-guerra-na-ucrania-nao-devem-ser-relativizadas.shtml","pubDate":"2025-02-26T13:00:00","summary":"O artigo discute a desinformação e as análises tendenciosas sobre a guerra na Ucrânia. O impacto da agressão russa, a dinâmica da Otan e os dilemas enfrentados pelo povo ucraniano entre paz e justiça são abordados. No terceiro aniversário do conflito, o autor defende que a academia e a imprensa devem condenar o imperialismo de qualquer potência, sem relativizar ou aplicar seletividade moral.","category":"others","priority":4},{"id":1323,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"Na Corrida pela Computação Quântica: Google e Microsoft Inovam com Novos Chips","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/na-corrida-pela-computacao-quantica-google-promete-o-multiverso-microsoft-um-novo-estado-da-materia.shtml","pubDate":"2025-02-26T18:00:00","summary":"Em dezembro, o Google lançou o chip Willow, que promete revolucionar a computação quântica ao sugerir que ela opera em múltiplos universos paralelos. Recentemente, a Microsoft revelou seu chip quântico, o Majorana I, com o CEO Satya Nadella afirmando ter criado um novo estado da matéria. Essas inovações podem transformar o cenário tecnológico.","category":"technology","priority":5},{"id":1333,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Esports no Brasil: Estrutura e Equipes Fortes, Mas a Democratização é um Desafio","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/esports-tem-estrutura-e-equipes-fortes-no-brasil-mas-democratizacao-e-entrave.shtml","pubDate":"2025-02-26T19:42:00","summary":"O Brasil é reconhecido como uma potência global nos esports, destacando-se em diversos jogos com uma base de fãs sólida, boa estrutura financeira e patrocínios significativos. No entanto, a democratização do acesso aos esports ainda representa um obstáculo a ser superado para o crescimento mais inclusivo do setor.","category":"others","priority":4},{"id":1334,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"As Apostas Continuam Enriquecendo as Bancas","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2025/02/as-bets-continuam-enriquecendo-as-bancas.shtml","pubDate":"2025-02-26T19:21:00","summary":"A nota informa sobre um novo patrocínio de uma casa de apostas para o programa do senador Romário, relator da CPI que investiga as apostas. Essa situação não surpreende, mas é importante ser transparentemente comunicada para evitar dúvidas.","category":"others","priority":3},{"id":1335,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Trump Ameaça Processar Veículos de Comunicação que Utilizarem Fontes Anônimas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/em-novo-ataque-a-imprensa-trump-ameaca-processar-veiculo-que-usar-sigilo-de-fonte.shtml","pubDate":"2025-02-26T19:45:00","summary":"Em um novo ataque à liberdade de imprensa, o presidente dos Estados Unidos, Donald Trump, ameaçou processar editoras e jornalistas que utilizem fontes anônimas. A declaração foi feita na quarta-feira (26) e levanta preocupações sobre o impacto que isso pode ter na liberdade de expressão e no jornalismo investigativo.","category":"political","priority":5},{"id":1336,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Como Funciona o Conclave","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/webstories/mundo/2025/02/como-funciona-o-conclave/","pubDate":"2025-02-26T19:31:00","summary":"O conclave é um evento fundamental no processo de escolha do Papa na Igreja Católica. É realizado quando um Papa morre ou renuncia, e reúne os cardeais da Igreja para deliberar em segredo até que um novo Papa seja eleito. O artigo explicará detalhes sobre como funciona esse processo e a importância do conclave.","category":"others","priority":3},{"id":1337,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Trump Propõe Gold Card para Ajudar a Pagar a Dívida dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/trump-diz-que-novo-gold-card-ajudara-a-pagar-divida-dos-estados-unidos.shtml","pubDate":"2025-02-26T19:04:00","summary":"O presidente Donald Trump anunciou que o gold card, uma proposta que permite a compra de residência nos EUA por U$S 5 milhões, ajudará a reduzir a dívida do país. A iniciativa visa também atrair trabalhadores imigrantes qualificados, podendo começar sua venda em duas semanas. As declarações foram feitas durante a primeira reunião de gabinete do seu segundo mandato.","category":"political","priority":4},{"id":1349,"created_at":"2025-02-26T21:00:41.515848+00:00","title":"Músicos, escritores e jornais do Reino Unido lançam campanha contra mudança na lei de direito autoral","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/musicos-escritores-e-jornais-do-reino-unido-lancam-campanha-contra-mudanca-na-lei-de-direito-autoral.shtml","pubDate":"2025-02-26T20:18:00","summary":"Músicos, escritores, artistas e jornalistas britânicos lançaram a campanha \"Make It Fair\" (Faça Ser Justo) em resposta a uma proposta do governo do Reino Unido que visa facilitar o uso de conteúdo para o treinamento de modelos de inteligência artificial sem compensação para os autores.","category":"others","priority":4},{"id":1351,"created_at":"2025-02-26T21:00:41.515848+00:00","title":"Novas regras do Saque-Aniversário do FGTS: O que você precisa saber","link":"https://g1.globo.com/economia/noticia/2025/02/26/quem-pode-sacar-datas-e-valores-veja-perguntas-e-respostas-sobre-novas-regras-do-saque-aniversario-do-fgts.ghtml","pubDate":"2025-02-26T20:05:01","summary":"O governo federal anunciou novas regras para o saque-aniversário do FGTS, permitindo que trabalhadores demitidos sem justa causa entre janeiro de 2020 e a publicação da medida provisória possam sacar o saldo total. Essa mudança beneficiará 12,1 milhões de pessoas e liberará R$ 12 bilhões, mas a medida é temporária. Os pagamentos ocorrerão em duas etapas, começando em 6 de março. Trabalhadores que não possuem conta bancária também poderão sacar o dinheiro nas agências da Caixa ou lotéricas. Empresários da construção civil criticam a medida por temer impactos negativos na oferta de crédito para financiamento habitacional.","category":"economics","priority":4},{"id":1360,"created_at":"2025-02-26T23:00:46.392203+00:00","title":"Trump Propõe Reduzir 65% da Equipe da Agência Ambiental dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/ambiente/2025/02/trump-quer-cortar-cerca-de-65-da-equipe-da-agencia-ambiental-dos-eua.shtml","pubDate":"2025-02-26T21:32:00","summary":"O presidente dos Estados Unidos, Donald Trump, afirmou que seu governo pretende cortar cerca de 65% do pessoal da Agência de Proteção Ambiental (EPA), que é responsável por implementar políticas que visam conter as mudanças climáticas e outras questões ambientais. Essa medida é parte de uma reforma mais ampla na administração federal.","category":"political","priority":5},{"id":1361,"created_at":"2025-02-26T23:00:46.392203+00:00","title":"Casa Branca Impede Acesso de Repórteres na Primeira Reunião do Gabinete de Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/casa-branca-barra-parte-dos-reporteres-em-1a-reuniao-do-gabinete-de-trump.shtml","pubDate":"2025-02-26T21:20:00","summary":"Nesta quarta-feira (26), a Casa Branca negou o acesso a um fotógrafo da Associated Press e a três repórteres da Reuters, HuffPost e Der Tagesspiegel durante a primeira reunião do gabinete do presidente Donald Trump. Essa decisão gerou preocupações sobre a transparência do governo americano sob a nova administração.","category":"political","priority":4},{"id":1363,"created_at":"2025-02-26T23:00:46.392203+00:00","title":"Auditores da Receita Criticam Revogação de Regra que Ampliaria Fiscalização do Pix","link":"https://g1.globo.com/economia/noticia/2025/02/26/apos-pf-ver-uso-de-fintechs-por-faccoes-auditores-da-receita-lamentam-fim-de-regra-que-ampliaria-fiscalizacao.ghtml","pubDate":"2025-02-26T21:19:07","summary":"Após a revogação de uma norma que ampliaria a fiscalização sobre fintechs e o sistema de pagamentos Pix, auditores da Receita Federal expressaram preocupação com a facilidade que essa mudança oferece para ações de lavagem de dinheiro por organizações criminosas. A regra, que se tornou objeto de desinformação, previa que as fintechs reportassem movimentações significativas ao Fisco, semelhante ao que já ocorre com bancos tradicionais. Com o retorno de regras mais brandas, grandes transações podem passar despercebidas, favorecendo o crime organizado. Os auditores pedem medidas urgentes para regulamentar essas instituições e reforçar a comunicação oficial para evitar novas fake news.","category":"economics","priority":5},{"id":1364,"created_at":"2025-02-26T23:00:46.392203+00:00","title":"Governo Identifica Pagamentos Indevidos de R$ 5 Bilhões no BPC","link":"https://g1.globo.com/politica/noticia/2025/02/26/governo-paga-r-5-bilhoes-ao-ano-em-bpc-para-pessoas-com-renda-acima-do-limite-legal-diz-tcu.ghtml","pubDate":"2025-02-26T20:57:16","summary":"O Tribunal de Contas da União (TCU) revelou que o governo brasileiro paga anualmente R$ 5 bilhões em Benefício de Prestação Continuada (BPC) a pessoas cuja renda supera o limite legal. Essa situação abrange 6,3% dos beneficiários do programa. O TCU apontou a existência de 6.701 casos de acúmulo indevido de benefícios e identificou diversas irregularidades, como omissões de membros familiares no cadastro e inconsistências nos dados. O TCU ordenou ao INSS ações para corrigir essas falhas e recomendou a análise do aumento no número de concessão de benefícios.","category":"political","priority":5},{"id":1371,"created_at":"2025-02-27T00:00:44.546103+00:00","title":"PsiQuantum Supera Desafio e Produz Milhões de Chips de Computação Quântica","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/psiquantum-diz-que-esta-produzindo-milhoes-de-chips-de-computacao-quantica.shtml","pubDate":"2025-02-26T23:35:00","summary":"A PsiQuantum divulgou que conseguiu produzir chips de computação quântica em grande escala, superando um dos principais desafios da indústria. Isso permite a construção de máquinas quânticas viáveis comercialmente.","category":"technology","priority":5},{"id":1372,"created_at":"2025-02-27T00:00:44.546103+00:00","title":"Esports no Brasil: Estrutura Forte e Desafios de Democratização","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/esports-tem-estrutura-e-equipes-fortes-no-brasil-mas-democratizacao-e-entrave.shtml","pubDate":"2025-02-26T19:42:00","summary":"O Brasil é considerado uma potência no cenário dos esports, com uma presença significativa em diversos jogos. O país conta com uma base sólida de fãs, estrutura financeira robusta e diversas oportunidades de patrocínio. Contudo, a democratização do acesso aos esports ainda representa um desafio, impedindo que mais jogadores nacionais integrem as competições.","category":"others","priority":4},{"id":1382,"created_at":"2025-02-27T01:00:33.74466+00:00","title":"Sonda é lançada para investigar asteroide com o objetivo de mineração","link":"https://news.sky.com/story/odin-probe-blasts-off-on-spacex-rocket-to-survey-asteroid-for-possible-mining-mission-13317543","pubDate":"2025-02-26T16:47:00","summary":"Uma espaçonave privada acaba de iniciar uma missão sem precedentes no espaço profundo para investigar o potencial de mineração de um asteroide.","category":"science","priority":4},{"id":1400,"created_at":"2025-02-27T03:00:43.704723+00:00","title":"Qual será a sua trilha neste Carnaval?","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/e-logo-ali/2025/02/qual-vai-ser-a-sua-trilha-neste-carnaval.shtml","pubDate":"2025-02-27T02:00:00","summary":"Nesta matéria, discute-se a conexão entre atividades físicas como caminhar, escalar e correr com o Carnaval, enfatizando os desafios enfrentados durante os desfiles, como o percurso das escolas de samba e a importância de manter a fantasia enquanto se aproveita a festividade. O texto traz uma perspectiva única sobre a experiência vivida nas ruas durante o Carnaval, com foco no esforço que muitos carnavalescos precisam fazer.  Além disso, convida os leitores a refletirem sobre as suas trilhas pessoais durante a celebração.","category":"others","priority":3},{"id":1401,"created_at":"2025-02-27T03:00:43.704723+00:00","title":"Efeito Trump Afugenta Brasileiros na Fronteira","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/efeito-trump-afugenta-brasileiros-na-fronteira-mas-travessia-ainda-e-vista-como-alternativa.shtml","pubDate":"2025-02-27T02:00:00","summary":"O haitiano Jean e sua família deixam o Brasil em busca de novas oportunidades, enfrentando desafios na fronteira. A política de imigração de Trump aumenta a insegurança entre os brasileiros e haitianos que, mesmo assim, veem a travessia como uma alternativa viável.","category":"political","priority":4},{"id":1402,"created_at":"2025-02-27T03:00:43.704723+00:00","title":"Designação de Cartéis de Drogas como Terroristas não Garante Sucesso no Combate ao Tráfico","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/lucia-guimaraes/2025/02/designar-carteis-de-drogas-como-terroristas-nao-garante-sucesso-no-combate-ao-trafico.shtml","pubDate":"2025-02-27T02:00:00","summary":"O texto discute a ineficácia da designação de cartéis de drogas como organizações terroristas, argumentando que tal categorização não resulta em sucesso no combate ao tráfico. O autor reflete sobre a complexidade da realidade do tráfico de drogas, distanciando-se da representação popular de traficantes como virtuosos ou heróis.","category":"others","priority":3},{"id":1403,"created_at":"2025-02-27T03:00:43.704723+00:00","title":"Vice de Daniel Noboa diz que Governo do Equador não é democrático","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/governo-do-equador-hoje-nao-e-democratico-diz-vice-de-daniel-noboa-a-folha.shtml","pubDate":"2025-02-27T02:00:00","summary":"No Equador, a disputa política entre o presidente Daniel Noboa e seu vice ganhou destaque devido a acusações de perseguição e violência de gênero. A situação evoluiu para uma disputa judicial e gerou comentários pela ONU sobre a falta de democracia no governo atual.","category":"political","priority":4},{"id":1408,"created_at":"2025-02-27T04:00:49.853823+00:00","title":"Casa Branca Afirma que Técnica Amy Gleason é Chefe do DOGE, Não Elon Musk","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/casa-branca-diz-que-tecnica-amy-gleason-e-chefe-do-doge-nao-elon-musk.shtml","pubDate":"2025-02-27T03:43:00","summary":"O governo de Donald Trump confirmou que Amy Gleason é a administradora do Departamento de Eficiência Governamental (DOGE), esclarecendo que Elon Musk não tem o controle formal do órgão. Esta declaração se segue a semanas de incertezas sobre a liderança do DOGE, uma iniciativa que busca cortes radicais de gastos sob a direção de Musk. A revelação destaca o papel de Gleason em uma estrutura governamental marcada por mudanças significativas.","category":"political","priority":4},{"id":1409,"created_at":"2025-02-27T04:00:49.853823+00:00","title":"O Assunto #1416: Mudanças no Saque-Aniversário do FGTS e Seu Futuro","link":"https://g1.globo.com/podcast/o-assunto/noticia/2025/02/27/o-assunto-1416-fgts-o-que-muda-e-o-futuro-do-fundo.ghtml","pubDate":"2025-02-27T00:00:00","summary":"As regras do saque-aniversário do Fundo de Garantia do Tempo de Serviço (FGTS) sofrerão alterações a partir do dia 28 de fevereiro. A nova medida provisória permitirá que trabalhadores demitidos entre janeiro de 2020 e a data da publicação tenham acesso automático ao saldo do FGTS, mesmo que tenham aderido ao saque-aniversário. Isso deve injetar cerca de R$ 12 bilhões na economia e beneficiar mais de 12 milhões de pessoas. A mudança ocorre em um período de queda na popularidade do governo e contrasta com os esforços do Banco Central para controlar a inflação.","category":"economics","priority":4},{"id":1410,"created_at":"2025-02-27T04:00:49.853823+00:00","title":"Mega-Sena: Prêmio de R$ 3,5 Milhões Nesta Quinta-Feira","link":"https://g1.globo.com/loterias/mega-sena/noticia/2025/02/27/mega-sena-pode-pagar-r-35-milhoes-nesta-quinta-feira.ghtml","pubDate":"2025-02-27T03:00:35","summary":"Nesta quinta-feira, o concurso 2.834 da Mega-Sena pode premiar os acertadores das seis dezenas com R$ 3,5 milhões. As apostas podem ser realizadas até as 19h, tanto em lotéricas como pela internet. O último sorteio ocorreu na terça-feira e um apostador do Rio de Janeiro ganhou R$ 131 milhões. As probabilidades de ganhar variam conforme o número de dezenas apostadas, sendo de 1 em 50.063.860 para uma aposta mínima de seis dezenas.","category":"others","priority":3},{"id":1411,"created_at":"2025-02-27T04:00:49.853823+00:00","title":"Concurso MPU: Últimos dias para inscrições em 172 vagas com salários de até R$ 13,9 mil","link":"https://g1.globo.com/trabalho-e-carreira/concursos/noticia/2025/02/27/concurso-mpu-inscricoes-para-172-vagas-e-salarios-de-ate-r-139-mil-terminam-nesta-quinta.ghtml","pubDate":"2025-02-27T03:00:34","summary":"As inscrições para o concurso do Ministério Público da União (MPU) terminam nesta quinta-feira (27), com 172 vagas de nível superior e salários que podem chegar a R$ 13,9 mil. A seleção inclui cargos de analista e técnico, com provas marcadas para o dia 4 de maio. O concurso também oferece oportunidades para cadastro reserva, e candidatos têm até 16h para se inscrever. Detalhes sobre isenção de taxas e processos seletivos foram divulgados.","category":"others","priority":4},{"id":1412,"created_at":"2025-02-27T04:00:49.853823+00:00","title":"Prazo de Inscrição para o 1º ENAC Termina Hoje; Prova Necessária para Concursos de Cartório","link":"https://g1.globo.com/trabalho-e-carreira/concursos/noticia/2025/02/27/inscricoes-para-o-1o-enac-terminam-nesta-quinta-prova-sera-exigida-para-prestar-concurso-de-cartorio.ghtml","pubDate":"2025-02-27T00:00:00","summary":"As inscrições para o primeiro Exame Nacional dos Cartórios (ENAC) encerram hoje (27) às 16h. A prova, marcada para 27 de abril, exigirá diploma em direito ou experiência em serviços notariais. A taxa de inscrição é de R$ 150. O ENAC, que terá 100 questões de múltipla escolha, foi criado para padronizar o conhecimento e melhorar a transparência nos concursos para cartórios no Brasil.","category":"others","priority":4},{"id":1421,"created_at":"2025-02-27T05:00:38.248483+00:00","title":"Comparativo de Celulares: Galaxy S25 vs iPhone 16","link":"https://g1.globo.com/guia/guia-de-compras/tecnologia/celulares/galaxy-s25-x-iphone-16-duelo-de-celulares.ghtml","pubDate":"2025-02-27T00:00:00","summary":"O Galaxy S25 e o iPhone 16 são comparados em um duelo que destaca suas capacidades de fotografia, desempenho e recursos de inteligência artificial. Ambos os aparelhos oferecem ótimas câmeras, design moderno e longa duração de bateria. O Galaxy S25 se destaca pela sua velocidade em processamento de IA e pela capacidade de zoom, enquanto o iPhone 16 apresenta excelente qualidade de fotos e recursos de inteligência artificial acessíveis apenas em inglês no momento. Ambos os modelos são considerados de alto investimento e recomendados para atualizações de aparelhos mais antigos.","category":"technology","priority":4},{"id":1426,"created_at":"2025-02-27T06:00:33.136947+00:00","title":"Como Ingressar na Carreira de TI com Salários de até R$ 23 mil","link":"https://g1.globo.com/tecnologia/noticia/2025/02/27/como-entrar-na-carreira-de-ti-que-paga-ate-r-23-mil-e-lidera-as-contratacoes-em-2025.ghtml","pubDate":"2025-02-27T00:00:00","summary":"A área de segurança da informação está em alta, liderando as contratações em tecnologia no 1º semestre de 2025, com salários variando de R$ 6 mil a R$ 23 mil. O aumento da demanda se deve à necessidade das empresas de proteger dados após a implementação da Lei Geral de Proteção de Dados (LGPD). Especialistas indicam que o cargo de analista de segurança da informação é a principal porta de entrada na carreira, com diversas oportunidades de crescimento salarial e planos de carreira. Outras áreas de TI, como infraestrutura e análise de dados, também estão em alta.","category":"technology","priority":5},{"id":1434,"created_at":"2025-02-27T07:00:34.651588+00:00","title":"Chinês Perde R$ 159 Mil em Golpe com Namorada Fictícia Criada por IA","link":"https://g1.globo.com/tecnologia/noticia/2025/02/27/chines-perde-r-159-mil-em-golpe-envolvendo-namorada-ficticia-gerada-por-ia.ghtml","pubDate":"2025-02-27T06:00:30","summary":"Um homem de Xangai perdeu R$ 159 mil ao ser vítima de um golpe que envolvia uma namorada fictícia gerada por inteligência artificial. Os criminosos usaram IA generativa para criar vídeos e fotos realistas, convencendo-o a transferir dinheiro acreditando que era para ajudar sua namorada fictícia com despesas médicas e um negócio. A operação foi descoberta pela mídia estatal, que alertou sobre a crescente sofisticação desses golpes devido ao uso de novas tecnologias de IA.","category":"technology","priority":4},{"id":1441,"created_at":"2025-02-27T08:00:45.082399+00:00","title":"Destaques da Jornada Esportiva: Copa do Brasil e Basquete","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/jornada-esportiva-tem-copa-do-brasil-e-basquete-veja-destaques-da-tv.shtml","pubDate":"2025-02-27T00:00:00","summary":"Nesta quinta-feira (27), a primeira fase da Copa do Brasil continua com cinco partidas. Nesta fase, os confrontos são eliminatórios e em caso de empate, há disputa de pênaltis. Os clubes que disputam a Copa Libertadores ainda não estão presentes nesta fase da competição.","category":"sports","priority":4},{"id":1442,"created_at":"2025-02-27T08:00:45.082399+00:00","title":"Após melhora, Papa Francisco tem mais uma noite tranquila no hospital","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/apos-melhora-papa-francisco-tem-mais-uma-noite-tranquila-no-hospital-diz-vaticano.shtml","pubDate":"2025-02-27T00:00:00","summary":"O Papa Francisco, que enfrenta uma pneumonia dupla, teve mais uma noite tranquila no hospital. Segundo o Vaticano, o Papa dormiu bem e agora está descansando, completando 14 dias de internação no hospital Agostino Gemelli em Roma.","category":"others","priority":3},{"id":1443,"created_at":"2025-02-27T08:00:45.082399+00:00","title":"Superestimamos o Poder do Computador Quântico, Diz Álvaro Machado Dias na CasaFolha","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/mercado/2025/02/superestimamos-o-poder-do-computador-quantico-diz-alvaro-machado-dias-na-casafolha.shtml","pubDate":"2025-02-27T07:00:00","summary":"O neurocientista Álvaro Machado Dias, especialista em tendências de médio e longo prazo, afirma que não se deve superestimar as capacidades dos computadores quânticos, que ainda estão distantes de mostrar resultados significativos, apesar das notícias otimistas sobre a computação quântica.","category":"science","priority":3},{"id":1444,"created_at":"2025-02-27T08:00:45.082399+00:00","title":"Entrevista com VP da GM: Confirmação de SUV compacto e atualização do Onix para 2025","link":"https://g1.globo.com/carros/noticia/2025/02/27/entrevista-vp-da-gm-confirma-suv-compacto-da-marca-e-atualizacao-do-onix.ghtml","pubDate":"2025-02-27T00:00:00","summary":"Fabio Rua, vice-presidente da GM, anunciou em entrevista que a empresa investirá R$ 7 bilhões no Brasil, modernizando fábricas e lançando uma SUV compacta para competir no crescente mercado brasileiro. Além disso, confirmou uma atualização do Onix para 2025, que é um dos modelos mais vendidos da marca. Rua também mencionou que até 2030, a GM planeja lançar 10 veículos eletrificados no país, incluindo modelos híbridos e 100% elétricos, em resposta à alta competitividade do mercado de carros elétricos, especialmente das marcas chinesas.","category":"technology","priority":4},{"id":1456,"created_at":"2025-02-27T10:01:22.470894+00:00","title":"Homem perde mais de R$ 155 mil após golpe amoroso com IA na China","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/homem-perde-mais-de-r-155-mil-apos-golpe-amoroso-via-ia-na-china.shtml","pubDate":"2025-02-27T09:00:00","summary":"Um homem em Xangai caiu em um golpe amoroso e perdeu mais de R$ 155 mil após ser enganado por uma namorada fictícia gerada por inteligência artificial. A situação foi reportada pela mídia estatal chinesa, que destacou os riscos associados a relacionamentos online baseados em perfis falsos.","category":"others","priority":4},{"id":1464,"created_at":"2025-02-27T11:00:32.088573+00:00","title":"Arnold Classic Ohio 2025: Onde Assistir ao Campeonato","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/02/arnold-classic-ohio-2025-onde-assistir-ao-campeonato.shtml","pubDate":"2025-02-27T10:00:00","summary":"O Arnold Classic Ohio, considerado o maior evento multiesportivo da indústria fitness, ocorrerá de 27 de fevereiro a 2 de março de 2025. O evento inclui o segundo campeonato de fisiculturismo mais prestigiado do circuito profissional, logo atrás do Olympia, conhecido como a 'Copa do Mundo' do fisiculturismo.","category":"sports","priority":4},{"id":1470,"created_at":"2025-02-27T12:00:38.457506+00:00","title":"Suprema Corte dos EUA Suspende Decisão que Forçava Governo a Retomar Ajuda Externa","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/suprema-corte-dos-eua-atende-trump-e-suspende-decisao-que-forcava-governo-a-retomar-ajuda-externa.shtml","pubDate":"2025-02-27T11:44:00","summary":"A Suprema Corte dos Estados Unidos, liderada pelo presidente John Roberts, atendeu a um pedido do governo de Donald Trump e suspendeu a ordem de um juiz federal que determinava a liberação de quase US$ 2 bilhões em ajuda externa que estavam congelados. Esta decisão marca um importante desdobramento nas políticas de auxílio externo durante a gestão Trump.","category":"political","priority":4},{"id":1471,"created_at":"2025-02-27T12:00:38.457506+00:00","title":"Déficit das Contas Externas Quase Dobrou em Janeiro e Investimento Estrangeiro Caiu","link":"https://g1.globo.com/economia/noticia/2025/02/27/deficit-das-contas-externas-quase-dobra-em-janeiro-e-investimento-estrangeiro-tem-queda-mostra-banco-central.ghtml","pubDate":"2025-02-27T00:00:00","summary":"O déficit das contas externas do Brasil quase dobrou em janeiro de 2025, alcançando US$ 8,7 bilhões, devido ao desempenho fraco da balança comercial, que registrou um superávit R$ 4,3 bilhões menor em relação ao ano anterior. Além disso, os investimentos estrangeiros diretos caíram 28,4% no mesmo mês, totalizando US$ 6,5 bilhões. O Banco Central projetou um déficit de US$ 58 bilhões para o fechamento de 2025.","category":"economics","priority":4},{"id":1481,"created_at":"2025-02-27T13:01:23.974321+00:00","title":"Reino Unido Enfrenta Possível Segunda Onda de Norovírus com Pessoas Recentemente Infectadas em Risco","link":"https://news.sky.com/story/uk-faces-potential-second-norovirus-wave-with-even-recently-infected-people-at-risk-13318029","pubDate":"2025-02-27T11:21:00","summary":"Segundo autoridades de saúde, o Reino Unido pode enfrentar uma segunda onda de norovírus, com pessoas que recentemente tiveram a doença estando em risco de se infectar novamente. Os especialistas alertam sobre a necessidade de vigilância contínua e cuidados adequados para evitar a propagação do vírus.","category":"health","priority":4},{"id":1482,"created_at":"2025-02-27T13:01:23.974321+00:00","title":"O famoso pênalti: um jeito polêmico de marcar gols no futebol","link":"https://redir.folha.com.br/redir/online//blogs/o-mundo-e-uma-bola/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/02/jeito-mais-facil-de-marcar-um-gol-no-futebol-penalti-e-desagregador-e-conflituoso.shtml","pubDate":"2025-02-27T12:01:00","summary":"O pênalti é considerado uma forma controversa e desagregadora de marcar gols no futebol, com implicações profundas na dinâmica do jogo. A discussão gira em torno da ideia de que, dada a sua importância, a responsabilidade de sua cobrança poderia ser atribuída até mesmo ao presidente do clube.","category":"sports","priority":3},{"id":1483,"created_at":"2025-02-27T13:01:23.974321+00:00","title":"O Gol Mais Fácil no Futebol: O Pênalti é Desagregador e Conflituoso","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/02/jeito-mais-facil-de-marcar-um-gol-no-futebol-penalti-e-desagregador-e-conflituoso.shtml","pubDate":"2025-02-27T12:01:00","summary":"O pênalti, uma ferramenta crucial no futebol, foi discutido em um texto que sugere que sua importância é tal que deveria ser cobrado pelo presidente do clube. O autor destaca que o pênalti é uma ação que pode levar à desagregação e conflitos, refletindo sobre o impacto desse mecanismo no jogo em si.","category":"sports","priority":4},{"id":1484,"created_at":"2025-02-27T13:01:23.974321+00:00","title":"Mudanças no Saque-Aniversário do FGTS: 9,5 Milhões de Trabalhadores Não Podem Sacar Totalidade dos Recursos","link":"https://g1.globo.com/economia/noticia/2025/02/27/saque-aniversario-do-fgts-95-milhoes-de-trabalhadores-nao-poderao-sacar-todos-recursos-diz-ministro-do-trabalho.ghtml","pubDate":"2025-02-27T00:00:00","summary":"Dos 12 milhões de trabalhadores que devem receber o saque-aniversário do FGTS, 9,5 milhões não poderão retirar o montante total devido a antecipações feitas através de crédito bancário. Esses trabalhadores terão que deixar parte dos valores na conta do FGTS para honrar suas dívidas. Dos que receberão, a maioria (93,5%) receberá até R$ 3 mil a partir de 6 de março, totalizando R$ 6 bilhões nesse primeiro lote de liberações. Regras do saque-aniversário foram alteradas, permitindo acesso mais rápido aos valores, especialmente em caso de demissão sem justa causa.","category":"economics","priority":4},{"id":1485,"created_at":"2025-02-27T13:01:23.974321+00:00","title":"Dólar Oscila: Desemprego no Brasil, PIB dos EUA e Tarifas de Trump","link":"https://g1.globo.com/economia/noticia/2025/02/27/dolar-ibovespa.ghtml","pubDate":"2025-02-27T00:00:00","summary":"O dólar apresenta volatilidade nesta quinta-feira, 27 de fevereiro, com atenção dos investidores voltada para os novos dados sobre o desemprego no Brasil, que subiu para 6,5% no trimestre até janeiro. Apesar do aumento, o número ainda ficou abaixo das expectativas do mercado, que aguardava uma taxa de 6,6%. Além disso, o Brasil registrou um déficit em transações correntes de US$ 8,7 bilhões em janeiro. No cenário internacional, investidores esperam o PIB dos EUA e reagem às ameaças tarifárias do presidente Donald Trump, que planeja impor tarifas de 25% sobre produtos da União Europeia. Esses desenvolvimentos trazem preocupações sobre inflação e a possibilidade de uma guerra comercial entre as nações.","category":"economics","priority":4},{"id":1486,"created_at":"2025-02-27T13:01:23.974321+00:00","title":"Taxa de Desemprego no Brasil Atinge 6,5% em Janeiro, Segundo IBGE","link":"https://g1.globo.com/economia/noticia/2025/02/27/desemprego-vai-a-65percent-no-trimestre-terminado-em-janeiro-diz-ibge.ghtml","pubDate":"2025-02-27T00:00:00","summary":"Dados do IBGE revelam que a taxa de desemprego no Brasil é de 6,5% no trimestre encerrado em janeiro, representando um aumento de 0,3 p.p. em relação ao trimestre anterior. Apesar desse aumento, o número de desocupados (7,2 milhões) representa uma redução de 13,1% em comparação ao mesmo trimestre de 2024. A população ocupada é de 103 milhões, mas 66,8 milhões de pessoas estão fora da força de trabalho. O rendimento médio subiu 1,4% no trimestre, alcançando R$ 3.343.","category":"economics","priority":4},{"id":1525,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Amazon Lança Chip Quântico para Reduzir Tempo de Desenvolvimento de Computadores","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/amazon-lanca-chip-quantico-para-tentar-reduzir-tempo-de-desenvolvimento-de-computador.shtml","pubDate":"2025-02-27T16:52:00","summary":"A Amazon Web Services apresentou um chip de computação quântica que promete reduzir em até cinco anos o tempo para desenvolver um computador quântico comercialmente viável. Essa nova tecnologia visa acelerar os esforços da empresa na criação desse tipo de computação.","category":"technology","priority":4},{"id":1487,"created_at":"2025-02-27T13:01:23.974321+00:00","title":"Queda nos Preços do Café Arábica Após Recordes em Fevereiro","link":"https://g1.globo.com/sp/piracicaba-regiao/noticia/2025/02/27/com-queda-em-nova-york-e-calor-preco-do-cafe-arabica-comeca-a-baixar-apos-recordes-em-fevereiro.ghtml","pubDate":"2025-02-27T09:00:22","summary":"Os preços do café arábica começaram a apresentar queda após atingir altos recordes em fevereiro, com valores superando R$ 2,8 mil. O indicador Cepea/Esalq reportou uma média de R$ 2.545,30 a saca, uma queda de 5,7% em relação à semana anterior. Apesar da oferta reduzida e da demanda aquecida, pesquisadores indicam preocupações com o clima que pode afetar a safra de 2025/26. As ondas de calor e a seca têm gerado apreensão entre os produtores, que temem pela qualidade e quantidade da produção futura.","category":"economics","priority":4},{"id":1497,"created_at":"2025-02-27T14:00:55.341313+00:00","title":"Pentágono Indica Expulsão de Pessoas Trans do Exército dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/pentagono-indica-que-pessoas-trans-serao-expulsas-do-exercito-dos-eua.shtml","pubDate":"2025-02-27T00:00:00","summary":"O Pentágono anunciou que militares transgêneros serão expulsos do Exército dos EUA, a menos que consigam uma isenção. Essa decisão foi apresentada em um memorando em tribunal, afirmando que indivíduos que não se identificam com o sexo atribuído ao nascimento não poderão servir nas forças armadas.","category":"political","priority":5},{"id":1506,"created_at":"2025-02-27T15:01:02.788917+00:00","title":"A Volta do Pacaembu: Uma Migalha da Refeição Antes Servida aos Paulistanos","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/no-corre/2025/02/a-volta-do-pacaembu-uma-migalha-da-refeicao-antes-servida-aos-paulistanos.shtml","pubDate":"2025-02-27T14:38:00","summary":"O autor conta sua experiência de acompanhar a reforma da piscina do Estádio do Pacaembu, que é uma das poucas piscinas públicas de medida olímpica em São Paulo. Apesar das dificuldades enfrentadas para obter informações sobre o progresso, o texto reflete a importância simbólica e prática do espaço para a cidade.","category":"sports","priority":3},{"id":1507,"created_at":"2025-02-27T15:01:02.788917+00:00","title":"Partidos da Áustria Isolam a Ultradireita e Formam Nova Coalizão","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/partidos-da-austria-isolam-a-ultradireita-mais-votada-e-formam-nova-coalizao.shtml","pubDate":"2025-02-27T14:56:00","summary":"A longa espera para a formação de um novo governo na Áustria desde a Segunda Guerra Mundial pode ter chegado ao fim. O Partido Popular Conservador (OVP) anunciou um acordo com os Social-Democratas (SPO) e o partido progressista Neos, optando por governar sem a ultradireita, que foi a mais votada nas últimas eleições.","category":"political","priority":4},{"id":1514,"created_at":"2025-02-27T16:00:59.065441+00:00","title":"Contas do Vaticano em Dificuldade Preocupam Papa Francisco","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/contas-do-vaticano-no-vermelho-preocupam-papa-francisco-no-hospital.shtml","pubDate":"2025-02-27T15:43:00","summary":"O Vaticano espera receber 32 milhões de turistas e peregrinos em 2025, durante o Jubileu, um evento que acontece a cada 25 anos. No entanto, o microestado enfrenta um déficit financeiro significativo, o que gera preocupação. O ano é também uma oportunidade para o Vaticano recuperar parte de suas perdas, especialmente sob a liderança do Papa Francisco, que atualmente está hospitalizado.","category":"others","priority":4},{"id":1515,"created_at":"2025-02-27T16:00:59.065441+00:00","title":"Suspeito Atropela Pedestres e Fere ao Menos Sete Pessoas em Israel","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/suspeito-atropela-pedestres-e-fere-ao-menos-sete-pessoas-em-israel.shtml","pubDate":"2025-02-27T15:43:00","summary":"A polícia de Israel investiga um incidente em Haifa, onde um suspeito atropelou pedestres, resultando em pelo menos sete feridos. As autoridades tratam o caso como um possível ataque terrorista.","category":"others","priority":4},{"id":1516,"created_at":"2025-02-27T16:00:59.065441+00:00","title":"Receita Federal Apreende R$ 1 Bilhão em Produtos Eletrônicos e Vapes em 2024","link":"https://g1.globo.com/economia/noticia/2025/02/27/receita-federal-apreende-mais-de-r-1-bilhao-em-produtos-eletronicos-e-vapes-em-2024.ghtml","pubDate":"2025-02-27T15:20:46","summary":"A Receita Federal do Brasil informou que em 2024 apreendeu R$ 1,1 bilhão em produtos eletrônicos e cigarros eletrônicos, conhecidos como 'vapes', representando um aumento de 57% em relação ao ano anterior. As apreensões de 2023 totalizaram R$ 698 milhões, sendo R$ 636 milhões em produtos eletrônicos e R$ 62 milhões em vapes. O secretário Robinson Barreirinhas destacou que novas medidas legais foram implementadas para punir lojas que vendem esses produtos contrabandeados e para auxiliar municípios na fiscalização e fechamento de empresas infratoras. O combate ao contrabando é considerado essencial, já que este tipo de crime financia outras atividades ilícitas, como tráfico de drogas.","category":"economics","priority":4},{"id":1523,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Uma mulher pode correr uma milha em quatro minutos?","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/nas-condicoes-ideais-uma-mulher-pode-correr-uma-milha-em-quatro-minutos.shtml","pubDate":"2025-02-27T16:48:00","summary":"Cientistas acreditam que, após quase 75 anos desde que Roger Bannister se tornou o primeiro homem a correr uma milha em menos de quatro minutos, uma mulher também poderia quebrar essa barreira. Essa descoberta sugere que os limites da capacidade humana podem ser expandidos ainda mais.","category":"sports","priority":4},{"id":1524,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Líder Curdo Pede Fim da Luta Armada Contra a Turquia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/lider-dos-curdos-pede-fim-da-luta-armada-contra-a-turquia.shtml","pubDate":"2025-02-27T16:35:00","summary":"Abdullah Öcalan, líder histórico do PKK e prisioneiro há 26 anos, pede que sua organização depõe as armas e se dissolva. Ele é considerado o inimigo público número 1 pelo governo turco.","category":"political","priority":4},{"id":1526,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Câmara dos EUA Convoca Big Techs para Discutir Censura Estrangeira","link":"https://g1.globo.com/tecnologia/noticia/2025/02/27/comite-da-camara-dos-eua-convoca-big-techs-para-falar-sobre-censura-estrangeira.ghtml","pubDate":"2025-02-27T00:00:00","summary":"O Comitê Judiciário da Câmara dos Deputados dos EUA intimou oito grandes empresas de tecnologia, incluindo Google, Amazon e Apple, para explicar a censura estrangeira à liberdade de expressão americana. A convocação segue críticas do governo Trump ao bloqueio de redes sociais nos EUA por autoridades brasileiras, destacando supostas violações da liberdade de expressão e a importância da soberania. O governo brasileiro respondeu, rejeitando a politização de decisões judiciais e reafirmando a liberdade de expressão como um princípio fundamental da democracia brasileira.","category":"technology","priority":5},{"id":1527,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Katy Perry Participará de Missão Espacial Exclusivamente Feminina com a Blue Origin","link":"https://g1.globo.com/inovacao/noticia/2025/02/27/katy-perry-vai-viajar-ao-espaco-em-missao-da-blue-origin.ghtml","pubDate":"2025-02-27T00:00:00","summary":"A cantora Katy Perry embarcará em uma missão espacial da Blue Origin, empresa de Jeff Bezos. A tripulação será composta exclusivamente por mulheres, incluindo a jornalista Lauren Sánchez e a ex-cientista da Nasa Aisha Bowe. A Blue Origin iniciou missões com turistas em 2021, e esta será a 31ª missão do foguete New Shepard. O lançamento ainda não tem data confirmada, mas representa um avanço significativo na inclusão feminina em voos espaciais.","category":"others","priority":4},{"id":1528,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Análise dos Resultados do Desemprego em Janeiro pelo IBGE","link":"https://g1.globo.com/economia/noticia/2025/02/27/traduzindo-os-numeros-entenda-os-resultados-do-desemprego-de-janeiro-divulgados-pelo-ibge.ghtml","pubDate":"2025-02-27T16:52:29","summary":"O IBGE divulgou os resultados do desemprego de janeiro, com a taxa de desocupação subindo para 6,5%. Embora a taxa tenha aumentado, é a menor para esse período desde 2012. O crescimento no desemprego foi impulsionado por demissões de temporários e mudanças na administração pública. O total de desocupados chegou a 7,2 milhões, e a população ocupada caiu para 103 milhões. Os rendimentos dos trabalhadores aumentaram, mas a subutilização da força de trabalho se estabilizou em 15,5%.","category":"economics","priority":4},{"id":1529,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Queda das Ações da Petrobras Após Lucro de 2024 Despencar 70%","link":"https://g1.globo.com/economia/noticia/2025/02/27/acoes-da-petrobras-despencam.ghtml","pubDate":"2025-02-27T16:45:40","summary":"As ações da Petrobras caíram mais de 5% nesta quinta-feira (27) após a empresa registrar um lucro líquido de R$ 36,6 bilhões em 2024, uma queda de 70,6% em comparação ao ano anterior. Os papéis ordinários caíram mais de 8%, enquanto os preferenciais recuaram 5,56%. A companhia atribui a redução dos lucros à desvalorização do real e a eventos excluídos, que embora impactem o balanço, têm efeitos opostos em operações financeiras internas. Sem esses eventos, o lucro teria sido de R$ 103 bilhões.","category":"economics","priority":4},{"id":1530,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Lula Projeta Crescimento da Economia Brasileira Acima de 2,5% e Critica Preocupações com Inflação","link":"https://g1.globo.com/politica/noticia/2025/02/27/lula-projeta-crescimento-maior-que-25percent-cita-elevacao-do-emprego-e-critica-quem-aponta-risco-de-inflacao-nunca-ficou-desempregado.ghtml","pubDate":"2025-02-27T00:00:00","summary":"O presidente Luiz Inácio Lula da Silva afirmou que a economia do Brasil crescerá mais de 2,5% em 2025, superando as previsões do mercado. Durante o lançamento de um edital para um túnel submerso, Lula destacou a geração de empregos e criticou a interpretação negativa do mercado financeiro em relação a esses dados. Ele defendeu que o aumento do emprego é um sinal positivo e expressou preocupação com a alta de preços de alimentos, prometendo diálogo com setores para encontrar soluções.","category":"economics","priority":4},{"id":1531,"created_at":"2025-02-27T17:01:34.599058+00:00","title":"Trump Anuncia Novas Tarifas sobre China, México e Canadá","link":"https://g1.globo.com/economia/noticia/2025/02/27/trump-tarifas-sobre-mexico-e-canada-entrarao-em-vigor-em-4-de-marco-china-tera-taxa-adicional-de-10percent.ghtml","pubDate":"2025-02-27T16:05:30","summary":"O presidente dos EUA, Donald Trump, confirmou que tarifas adicionais sobre México e Canadá entrarão em vigor no dia 4 de março, justificando a medida pela entrada contínua de drogas, especialmente fentanil, nesses países. Ele também anunciou uma taxa extra de 10% sobre produtos chineses. Enquanto isso, autoridades do México e do Canadá tentam negociar para evitar que as tarifas sejam aplicadas, alegando progressos nas medidas de combate ao tráfico. A situação se intensifica em meio à pressão de Trump para limitar a entrada de substâncias ilícitas nos EUA.","category":"economics","priority":4},{"id":1538,"created_at":"2025-02-27T18:01:09.433621+00:00","title":"Líderes estrangeiros buscam Trump na Casa Branca em números maiores que Biden e Obama","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/beija-mao-na-casa-branca-sob-trump-supera-os-de-governos-biden-e-obama.shtml","pubDate":"2025-02-27T17:54:00","summary":"A pressão do ex-presidente Donald Trump sobre diversos países tem atraído um aumento no número de líderes estrangeiros que buscam negociações com ele. Esse fenômeno está superando o que foi observado durante os mandatos de Biden e Obama, refletindo uma significativa mudança nos relacionamentos internacionais.","category":"political","priority":4},{"id":1539,"created_at":"2025-02-27T18:01:09.433621+00:00","title":"Israel Ignora Cessar-Fogo e Anuncia Permanência no Corredor Estratégico de Gaza","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/israel-ignora-cessar-fogo-e-diz-que-nao-saira-de-corredor-estrategico-de-gaza.shtml","pubDate":"2025-02-27T00:00:00","summary":"O ministro da Defesa de Israel, Israel Katz, declarou que as forças israelenses continuarão a operar no corredor Filadélfia, uma faixa crucial na fronteira entre Gaza e Egito, desconsiderando o acordo de cessar-fogo que está em vigor desde janeiro. Essa decisão representa uma escalada na tensão e no conflito na região.","category":"political","priority":5},{"id":1540,"created_at":"2025-02-27T18:01:09.433621+00:00","title":"Tencent Lança IA que Promete Ser Mais Rápida que o Modelo da DeepSeek","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/chinesa-tencent-lanca-ia-que-diz-ser-mais-rapido-do-que-modelo-da-deepseek.shtml","pubDate":"2025-02-27T17:44:00","summary":"A Tencent, gigante chinesa de tecnologia, lançou um novo modelo de inteligência artificial que, segundo a empresa, é capaz de responder a consultas mais rapidamente do que o modelo R1 da DeepSeek. Essa novidade demonstra a pressão que a startup DeepSeek está exercendo sobre seus concorrentes no setor.","category":"technology","priority":4},{"id":1541,"created_at":"2025-02-27T18:01:09.433621+00:00","title":"Instagram Avalia Lançar Aplicativo Exclusivo para Reels","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/instagram-avalia-lancar-aplicativo-exclusivo-para-reels-diz-site.shtml","pubDate":"2025-02-27T17:43:00","summary":"O presidente do Instagram, Adam Mosseri, revelou a funcionários que a empresa está considerando a criação de um aplicativo separado para sua plataforma de vídeos curtos, Reels, segundo relatório do site The Information. A declaração foi feita em uma reunião realizada nesta semana, conforme citado na quarta-feira (26).","category":"technology","priority":4},{"id":1542,"created_at":"2025-02-27T18:01:09.433621+00:00","title":"Superávit do Governo Chega a R$ 84,9 Bilhões em Janeiro de 2025","link":"https://g1.globo.com/economia/noticia/2025/02/27/contas-do-governo-tem-superavit-de-r-849-bilhoes-em-janeiro-e-o-terceiro-melhor-resultado-para-o-mes.ghtml","pubDate":"2025-02-27T17:45:20","summary":"Em janeiro de 2025, o governo brasileiro registrou um superávit de R$ 84,9 bilhões, o terceiro melhor resultado histórico para o mês, conforme os dados do Tesouro Nacional. Esse resultado é superado apenas pelos anos de 2022 e 2023, considerando a inflação. Em termos nominais, é o maior superávit desde 1997. Contudo, a Previdência Social apresentou um déficit de R$ 19,6 bilhões, marcando um aumento real de 12,4% em relação a janeiro de 2024.","category":"economics","priority":4},{"id":1543,"created_at":"2025-02-27T18:01:09.433621+00:00","title":"Imposto de Renda 2025: Prazo Final Para Empresas Liberarem Informe de Rendimentos","link":"https://g1.globo.com/economia/noticia/2025/02/27/imposto-de-renda-2025-empresas-tem-ate-esta-sexta-para-liberar-o-informe-de-rendimentos.ghtml","pubDate":"2025-02-27T00:00:00","summary":"A Receita Federal estabeleceu que as empresas têm até esta sexta-feira (28) para liberar o informe de rendimentos de seus funcionários, que é essencial para a declaração do Imposto de Renda 2025, referente ao ano-base de 2024. O prazo para envio da declaração inicia no dia 15 de março e se encerra em 31 de maio. Quanto mais cedo os contribuintes enviarem dados corretos, maiores são as chances de receber a restituição nos primeiros lotes. A Receita utiliza eficientes mecanismos de fiscalização, incluindo cruzamento de dados financeiros e monitoramento de redes sociais, para detectar inconsistências nas declarações. Caso o informe não seja recebido, é possível declarar utilizando a declaração pré-preenchida na plataforma da Receita, embora isso não seja recomendado devido ao risco de erros no preenchimento.","category":"economics","priority":4},{"id":1551,"created_at":"2025-02-27T19:00:51.819877+00:00","title":"Estado de saúde do Papa Francisco continua complexo, mas não é grave, diz Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/estado-de-saude-de-papa-francisco-nao-e-grave-mas-continua-complexo-diz-vaticano.shtml","pubDate":"2025-02-27T00:00:00","summary":"O Papa Francisco, que enfrenta pneumonia dupla, está em processo de recuperação, segundo informações do Vaticano. Apesar da melhora, sua condição clínica permanece complexa, o que requer mais dias de estabilidade antes de qualquer alteração no prognóstico médico.","category":"others","priority":4},{"id":1556,"created_at":"2025-02-27T20:00:57.861934+00:00","title":"Reunião Exclusiva com Homens do Futuro Primeiro-Ministro Reacende Debate de Gênero na Alemanha","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/reuniao-so-com-homens-de-provavel-proximo-premie-reacende-debate-de-genero-na-alemanha.shtml","pubDate":"2025-02-27T19:33:00","summary":"Uma fotografia de seis homens reunidos sem a presença de mulheres reacendeu o debate sobre a desigualdade de gênero na política da Alemanha. A imagem está relacionada a Friedrich Merz, o provável futuro primeiro-ministro, e sua equipe de transição, gerando polêmica nas redes sociais.","category":"political","priority":4},{"id":1557,"created_at":"2025-02-27T20:00:57.861934+00:00","title":"Governo Milei Classifica Pessoas com Deficiência de Formas Pejorativas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/governo-milei-classifica-pessoas-com-deficiencia-de-idiotas-e-debeis-mentais.shtml","pubDate":"2025-02-27T19:08:00","summary":"Um órgão vinculado ao governo de Javier Milei classificou pessoas com deficiências intelectuais como \"débeis mentais\", \"imbecis\" e \"idiotas\", termos considerados pejorativos e já abandonados pela comunidade médica há décadas. Essa declaração gera preocupação e críticas sobre a inclusão e o respeito às pessoas com deficiência.","category":"political","priority":5},{"id":1558,"created_at":"2025-02-27T20:00:57.861934+00:00","title":"Baidu anuncia atualização de seu modelo de IA Ernie para março","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://aovivo.folha.uol.com.br/mercado/2025/02/03/6408-dolar-empresas-e-bolsas-acompanhe-ao-vivo-o-mercado.shtml#post445797","pubDate":"2025-02-27T19:49:00","summary":"A Baidu, empresa chinesa, planeja lançar em março a nova versão de seu modelo de IA chamado Ernie. Esta atualização contará com recursos de raciocínio aprimorados, conforme informações de fontes próximas ao assunto. A expectativa é alta para as novas funcionalidades que poderão revolucionar o uso da tecnologia.","category":"ai","priority":4},{"id":1563,"created_at":"2025-02-27T21:00:54.140464+00:00","title":"Kaká e Neymar Apresentam Novidade no Brasil que Incomodou a LaLiga","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/kaka-e-neymar-trazem-ao-brasil-circo-que-irritou-laliga-e-disputa-atencao-dos-jovens.shtml","pubDate":"2025-02-27T20:19:00","summary":"Kaká e Neymar introduziram uma nova proposta de futebol no Brasil, onde as partidas têm gols contados em dobro, substituições infinitas, e cartas com poderes especiais, reminiscente de um \"game show\". As equipes são formadas por estrelas do futebol e influenciadores, competindo em duelos de 40 minutos sem empates, seguindo com uma original disputa de pênaltis.","category":"sports","priority":4},{"id":1568,"created_at":"2025-02-27T22:01:02.996575+00:00","title":"Sam Sulek Conquista Seu Cartão Profissional no Arnold Classic Ohio","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/musculo/2025/02/sam-sulek-conquista-seu-cartao-profissional-no-arnold-classic-ohio.shtml","pubDate":"2025-02-27T21:45:00","summary":"O atleta e influenciador digital Sam Sulek dos Estados Unidos obteve seu cart\u000e profissional no Arnold Classic em Ohio. Essa conquista permite que ele participe de competições da Federa\u00101 Internacional de Fisiculturismo & Fitness (IFBB).","category":"sports","priority":5},{"id":1569,"created_at":"2025-02-27T22:01:02.996575+00:00","title":"Nascimentos no Japão caem pelo 9º ano seguido, mas sobem na Coreia do Sul","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/nascimentos-caem-no-japao-pelo-9o-ano-seguido-mas-voltam-a-subir-na-coreia-do-sul.shtml","pubDate":"2025-02-27T21:53:00","summary":"No Japão, os nascimentos diminuíram pelo nono ano consecutivo em 2024, totalizando 720 mil, o que representa uma queda de 5% em comparação ao ano anterior, conforme dados preliminares do Ministério da Saúde japonês. Em contrapartida, a Coreia do Sul apresentou um aumento nas taxas de nascimento. Este fenômeno demográfico levanta preocupações sobre o futuro das populações na região.","category":"others","priority":4},{"id":1570,"created_at":"2025-02-27T22:01:02.996575+00:00","title":"Trump: Garantias para a Ucrânia ficam para depois","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/garantias-para-a-ucrania-ficam-para-depois-diz-trump.shtml","pubDate":"2025-02-27T21:28:00","summary":"O presidente dos Estados Unidos, Donald Trump, afirmou que as garantias necessárias para a Ucrânia, visando prevenir futuras agressões por parte da Rússia, serão discutidas somente após um cessar-fogo entre os países. Esta declaração ocorre em meio à guerra que já dura três anos.","category":"political","priority":4},{"id":1571,"created_at":"2025-02-27T22:01:02.996575+00:00","title":"OpenAI Lança GPT-4.5 em meio a novos modelos de IA de rivais como Deepseek e Anthropic","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/openai-lanca-gpt-45-em-meio-a-enxurrada-de-novos-modelos-de-ia-de-rivais-como-deepseek-e-anthropic.shtml","pubDate":"2025-02-27T21:01:00","summary":"A OpenAI lançou o seu mais avançado modelo de inteligência artificial, GPT-4.5, que promete reduzir as chamadas \"alucinações\" em suas respostas. Este lançamento ocorre em um momento em que várias empresas de tecnologia dos Estados Unidos estão introduzindo novos modelos de IA, incluindo concorrentes como Deepseek e Anthropic. O desenvolvimento contínuo nesta área aponta para uma nova era de inovação em inteligência artificial.","category":"ai","priority":5},{"id":1577,"created_at":"2025-02-27T23:01:06.015095+00:00","title":"Morre Boris Spassky, Campeão de Xadrez que Perdeu o 'Jogo do Século', aos 88 Anos","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/boris-spassky-campeao-de-xadrez-que-perdeu-o-jogo-do-seculo-morre-aos-88-anos.shtml","pubDate":"2025-02-27T22:36:00","summary":"Boris Spassky, famoso campeão mundial de xadrez, faleceu em Moscou aos 88 anos. Spassky foi amplamente conhecido por sua derrota no emblemático \"Jogo do Século\" em 1972 para Bobby Fischer, um evento que teve grande repercussão durante a Guerra Fria. Sua carreira, marcada por grandes conquistas, ficou muitas vezes eclipsada por esse confronto histórico.","category":"sports","priority":4},{"id":1578,"created_at":"2025-02-27T23:01:06.015095+00:00","title":"Musk Propõe Aumento de Salários para Políticos nos EUA Durante Cortes de Gastos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/musk-sugere-aumentar-salarios-de-politicos-nos-eua-em-meio-a-cortes-de-gastos.shtml","pubDate":"2025-02-27T22:57:00","summary":"Elon Musk, bilionário por trás da iniciativa de cortes de gastos do governo federal dos Estados Unidos, sugeriu que os salários dos membros do Congresso e de altos funcionários do governo sejam aumentados para combater a corrupção. Essa proposta surge em meio a um debate acalorado sobre os cortes de gastos necessários no governo.","category":"political","priority":4},{"id":1579,"created_at":"2025-02-27T23:01:06.015095+00:00","title":"Influenciador Misógino Chega aos EUA Após Acusações na Romênia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/influenciador-misogino-acusado-de-estupro-na-romenia-chega-aos-eua-apos-suposta-pressao-de-trump.shtml","pubDate":"2025-02-27T22:03:00","summary":"O influenciador Andrew Tate e seu irmão, Tristan, chegaram aos EUA após a Romênia suspender a proibição de saída do país. Ambos estão enfrentando acusações de estupro e tráfico de pessoas. A mudança ocorre em meio a especulações de pressões políticas, incluindo de Trump.","category":"others","priority":5},{"id":1580,"created_at":"2025-02-27T23:01:06.015095+00:00","title":"Microsoft, Amazon e Nvidia pedem a Trump para revisar restrições de exportação de chips","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/microsoft-amazon-e-nvidia-pedem-a-trump-para-revisar-restricoes-de-exportacao-de-chips.shtml","pubDate":"2025-02-27T22:28:00","summary":"Empresas de tecnologia com uma avaliação de mercado combinada de mais de US$ 8 trilhões estão solicitando ao governo Trump que repense as restrições de exportação de chips. Elas temem que essas medidas possam levar aliados dos EUA a se aliarem a concorrentes chineses.","category":"technology","priority":4},{"id":1586,"created_at":"2025-02-28T00:01:00.534166+00:00","title":"Mega-Sena Concurso 2.834: Resultado e Próxima Chance de Ganhar","link":"https://g1.globo.com/loterias/noticia/2025/02/27/mega-sena-concurso-2834-resultado.ghtml","pubDate":"2025-02-27T00:00:00","summary":"O sorteio do concurso 2.834 da Mega-Sena ocorreu na noite de 27 de fevereiro de 2025, em São Paulo, onde os números sorteados foram: 05 - 08 - 11 - 15 - 39 - 47. O prêmio para quem acertar todas as seis dezenas é de R$ 2.767.027,68. Os apostadores podem fazer suas apostas até as 19h do dia do sorteio, e o próximo sorteio está agendado para sábado, 1º de março.","category":"others","priority":4},{"id":1587,"created_at":"2025-02-28T00:01:00.534166+00:00","title":"Governo Antecipou Pagamento do INSS para 15 Milhões de Beneficiários","link":"https://g1.globo.com/economia/noticia/2025/02/27/governo-antecipa-pagamento-do-inss-para-15-milhoes-de-beneficiarios.ghtml","pubDate":"2025-02-27T00:00:00","summary":"O governo anunciou que aposentados, pensionistas e beneficiários do INSS que receberiam entre os dias 10 e 12 de março terão o pagamento antecipado para os dias 6 e 7 de março. Essa medida irá beneficiar cerca de 15 milhões de pessoas, garantindo que a totalidade dos 40,6 milhões de beneficiários receba seus pagamentos até a primeira semana de março.","category":"economics","priority":4},{"id":1595,"created_at":"2025-02-28T01:01:00.266008+00:00","title":"Morre Rose Girone, a mais velha sobrevivente do Holocausto aos 113 anos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/mais-velha-sobrevivente-do-holocausto-rose-girone-morre-aos-113-anos.shtml","pubDate":"2025-02-28T00:00:00","summary":"Rose Girone, conhecida como a mais velha sobrevivente do Holocausto, faleceu aos 113 anos. Em 1938, ela estava grávida de oito meses em Breslau, Alemanha, quando seu marido foi preso e enviado para o campo de concentração de Buchenwald. Rose conseguiu escapar e se refugiou em Xangai, onde viveu em condições difíceis por sete anos em um gueto judeu. Após a guerra, estabeleceu-se nos Estados Unidos, onde lutou para sustentar sua filha com trabalhos manuais de tricô.","category":"others","priority":5},{"id":1608,"created_at":"2025-02-28T03:01:11.679423+00:00","title":"Botafogo perde título da Recopa para o Racing e vê crise aumentar","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/botafogo-perde-titulo-da-recopa-para-o-racing-e-ve-crise-aumentar.shtml","pubDate":"2025-02-28T00:00:00","summary":"Após uma temporada excepcional em 2024, o Botafogo enfrenta um ano de decepções. No estádio Nilton Santos, a equipe foi derrotada pelo Racing por 2 a 0 na Recopa Sul-Americana, aumentando a pressão sobre o clube e seus jogadores.","category":"sports","priority":3},{"id":1610,"created_at":"2025-02-28T03:01:11.679423+00:00","title":"Aumento de Pedidos de Refúgio no México com Trump: Desafios para Imigrantes","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/pedidos-de-refugio-no-mexico-aumentam-com-trump-e-inclusao-de-imigrantes-vira-novo-desafio.shtml","pubDate":"2025-02-28T02:00:00","summary":"Desde a posse de Donald Trump em 20 de janeiro, houve uma diminuição no fluxo de migrantes na fronteira dos EUA com o México, mas isso trouxe novos desafios, especialmente no lado mexicano. As autoridades relatam um aumento nos pedidos de refúgio, pois os pedidos de asilo foram encerrados, dificultando a concessão de proteção internacional nos EUA.","category":"political","priority":4},{"id":1617,"created_at":"2025-02-28T04:01:00.276399+00:00","title":"CNU: Lista Final de Aprovados para Nível Superior Divulgada","link":"https://g1.globo.com/trabalho-e-carreira/concursos/noticia/2025/02/28/cnu-divulga-lista-final-de-aprovados-de-nivel-superior-veja-como-acessar.ghtml","pubDate":"2025-02-28T03:00:39","summary":"O Ministério da Gestão divulgou a lista final de aprovados no Concurso Público Nacional Unificado (CNU) para nível superior. Essa publicação inclui a classificação definitiva dos candidatos tanto para vagas imediatas quanto para a lista de espera. Os aprovados em cargos que exigem cursos de formação devem manifestar interesse para garantir a vaga, caso contrário, outros candidatos serão convocados. As informações podem ser consultadas no site da Cesgranrio, responsável pela organização do concurso.","category":"others","priority":3},{"id":1618,"created_at":"2025-02-28T04:01:00.276399+00:00","title":"PIX por Aproximação: Início da Nova Modalidade de Pagamento","link":"https://g1.globo.com/economia/noticia/2025/02/28/pix-por-aproximacao-comeca-a-funcionar-nesta-sexta-entenda-como-como-vai-funcionar.ghtml","pubDate":"2025-02-28T00:00:00","summary":"A partir desta sexta-feira (28), as instituições financeiras devem oferecer o PIX por aproximação, uma nova forma de pagamento que permite que os clientes realizem transações apenas aproximando seus celulares das máquinas de pagamento, similar ao uso de cartões. A modalidade pode ser integrada a carteiras digitais como Apple Pay e Samsung Pay, embora, atualmente, somente o Google tenha autorização do Banco Central para intermediar esses pagamentos. As transações por aproximação possuem um limite padrão de R$ 500, mas os usuários podem ajustar esse teto conforme necessário.","category":"economics","priority":4},{"id":1627,"created_at":"2025-02-28T05:01:00.14368+00:00","title":"TCU Anuncia Rastreio de Emendas, Incluindo Emendas Pix","link":"https://g1.globo.com/politica/noticia/2025/02/28/tcu-vai-rastrear-emendas-inclusive-as-chamadas-emendas-pix-diz-presidente-do-tribunal.ghtml","pubDate":"2025-02-28T00:00:00","summary":"O Tribunal de Contas da União (TCU) irá implementar uma nova ferramenta para rastrear a destinação das emendas parlamentares, incluindo as chamadas 'emendas Pix'. Com um investimento em emendas que chega a R$ 50 bilhões por ano, a falta de transparência na utilização desses recursos tem sido uma crítica constante. O presidente do TCU, Vital do Rêgo, informou que será criado um site que permitirá acesso público às informações detalhadas sobre cada emenda, onde os estados terão 90 dias para relatar a aplicação dos recursos. Essa medida entra em vigor após a aprovação do Orçamento de 2025 e mostra um compromisso por maior transparência e controle sobre os gastos públicos.","category":"political","priority":5},{"id":1635,"created_at":"2025-02-28T06:00:54.025078+00:00","title":"Carnaval Mais Caro: Impactos dos Preços em Bebidas e Acessórios","link":"https://g1.globo.com/economia/educacao-financeira/noticia/2025/02/28/cerveja-glitter-e-mais-precos-disparam-e-deixam-carnaval-mais-caro-veja-como-economizar.ghtml","pubDate":"2025-02-28T00:00:00","summary":"Um levantamento da Rico revela que os preços de itens típicos do Carnaval aumentaram significativamente, com os custos de bebidas alcoólicas subindo 106% na última década. A cerveja, popular nas festividades, teve um aumento de mais de 63%. Fatores como a alta dos insumos e o aumento do ICMS contribuíram para tais aumentos. O artigo também fornece dicas financeiras para ajudar a gerenciar os gastos durante o Carnaval, sugerindo definir um limite de gastos e buscar opções econômicas para transporte e alimentação.","category":"economics","priority":4},{"id":1642,"created_at":"2025-02-28T07:01:02.74456+00:00","title":"Mudanças no Cadastro Único: Perguntas e Respostas","link":"https://g1.globo.com/economia/noticia/2025/02/28/o-que-muda-com-o-novo-cadastro-unico-veja-perguntas-e-respostas.ghtml","pubDate":"2025-02-28T06:00:27","summary":"A partir de março, o Cadastro Único (CadÚnico) passará por importantes mudanças visando melhorar o acesso a programas sociais e combater fraudes. O sistema interligará dados de diversas bases, permitindo uma verificação automática da situação dos cidadãos, o que facilitará o cadastro e a atualização de informações. As novas funcionalidades incluem maior segurança e eficiência na gestão do cadastro, beneficiando as mais de 40 milhões de famílias inscritas que hoje dependem de programas sociais como o Bolsa Família e o BPC.","category":"economics","priority":4}]