[{"id":956,"created_at":"2025-02-25T03:00:53.743788+00:00","title":"Folha Lança Série sobre Migração na Fronteira EUA-México","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/folha-estreia-serie-sobre-migracao-na-fronteira-eua-mexico.shtml","pubDate":"2025-02-25T02:00:00","summary":"O presidente Donald Trump, ao assumir o cargo em 20 de janeiro de 2025, anunciou medidas drásticas na fronteira sul dos Estados Unidos, incluindo o envio de tropas para conter a migração e uma promessa de deportação em massa. Além disso, o governo bloqueou formas legais de entrada no país, dificultando pedidos de asilo e refúgio.","category":"political","priority":4},{"id":957,"created_at":"2025-02-25T03:00:53.743788+00:00","title":"Migrantes Encurralados na Fronteira México-EUA com Asilo Suspenso","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/com-asilo-suspenso-migrantes-ficam-encurralados-na-fronteira-mexico-eua.shtml","pubDate":"2025-02-25T02:00:00","summary":"Multidões de migrantes estão encurraladas na fronteira entre o México e os Estados Unidos, abrigadas em locais lotados enquanto aguardam a resolução de seus pedidos de asilo. Histórias de homens, mulheres, crianças e adolescentes se entrelaçam com o sonho de alcançar os EUA, revelando a urgência e a vulnerabilidade da situação atual.","category":"others","priority":5},{"id":964,"created_at":"2025-02-25T04:00:47.826414+00:00","title":"Mega-Sena Aposta em R$ 130 Milhões nesta Terça-Feira","link":"https://g1.globo.com/loterias/mega-sena/noticia/2025/02/25/mega-sena-pode-pagar-r-130-milhoes-nesta-terca-feira.ghtml","pubDate":"2025-02-25T00:00:00","summary":"O concurso 2.833 da Mega-Sena pode premiar jogadores com R$ 130 milhões. As apostas devem ser feitas até as 19h de hoje, tanto em lotéricas quanto pela internet. No último sorteio, ninguém ganhou o prêmio máximo. As apostas variam em probabilidade, sendo que a simples tem chance de 1 em 50.063.860 de vencer. Sorteio acontece às 20h em São Paulo.","category":"others","priority":3},{"id":970,"created_at":"2025-02-25T05:00:54.006148+00:00","title":"Atraso na Votação do Orçamento de 2025 Aumenta Desgaste Entre o Governo e o Congresso","link":"https://g1.globo.com/politica/noticia/2025/02/25/atraso-na-votacao-do-orcamento-aumenta-desgaste-entre-governo-e-congresso.ghtml","pubDate":"2025-02-25T00:00:00","summary":"O atraso na votação do Orçamento de 2025 tem intensificado o desgaste entre o governo e o Congresso, que não querem assumir a responsabilidade pela demora. A votação, que deveria ter ocorrido em dezembro do ano passado, ainda está pendente devido a conflitos sobre emendas. Sem o Orçamento aprovado, o governo enfrenta restrições orçamentárias e precisa encontrar soluções para os valores propostos, considerados irrealistas por parlamentares. Há pressão para que programas sociais como o Auxílio Gás e o Pé de Meia sejam adequadamente financiados, enquanto o governo tenta diminuir sua culpa na situação atual.","category":"political","priority":4},{"id":971,"created_at":"2025-02-25T05:00:54.006148+00:00","title":"Imposto de Renda 2025: Organize seus documentos durante o Carnaval para uma restituição mais rápida","link":"https://g1.globo.com/economia/imposto-de-renda/noticia/2025/02/25/imposto-de-renda-2025-contribuinte-pode-aproveitar-carnaval-para-reunir-documentos-e-buscar-restituicao-rapida.ghtml","pubDate":"2025-02-25T04:00:15","summary":"Com o início do prazo de entrega da declaração do Imposto de Renda em 15 de março, contribuintes são incentivados a utilizar o Carnaval para organizar sua documentação. A entrega antecipada, sem erros, aumenta a chance de recebimento mais rápido da restituição. As prioridade na restituição segue uma ordem: idosos acima de 80 anos, aqueles entre 60 e 79 anos, pessoas com deficiência, docentes e quem optar pela declaração pré-preenchida. É importante preparar a documentação para evitar problemas na malha fina, que afetou 1,4 milhão de contribuintes em 2024.","category":"economics","priority":4},{"id":984,"created_at":"2025-02-25T08:00:56.995142+00:00","title":"Destaques do Esporte: Messi e Cristiano Ronaldo em Ação","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/messi-e-cristiano-ronaldo-em-acao-veja-destaques-do-esporte-na-tv.shtml","pubDate":"2025-02-25T07:00:00","summary":"Hoje, 25 de fevereiro, Messi e Cristiano Ronaldo estarão em campo. O Al-Nassr, clube de Ronaldo, jogará contra o Al-Wehda às 13h (horário de Brasília), enquanto o Inter Miami, de Messi, enfrentará o Sporting Kansas City às 22h pela Major League Soccer.","category":"sports","priority":4},{"id":985,"created_at":"2025-02-25T08:00:56.995142+00:00","title":"Estado Crítico do Papa Francisco: Noite Tranquila em Hospital","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/papa-francisco-tem-noite-tranquila-mas-segue-em-estado-critico-diz-vaticano.shtml","pubDate":"2025-02-25T07:34:00","summary":"O Papa Francisco, que está internado há 11 dias no hospital Agostino Gemelli em Roma, teve uma noite tranquila, embora continue em estado crítico. O Vaticano informou que essa é a internação mais longa do Papa desde que assumiu o cargo em 2013.","category":"others","priority":5},{"id":986,"created_at":"2025-02-25T08:00:56.995142+00:00","title":"Políticas Anti-Imigração nos EUA Aumentam Demanda por Cartilha de Direitos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/politicas-anti-imigracao-nos-eua-aumentam-demanda-por-cartilha-com-direitos.shtml","pubDate":"2025-02-25T00:00:00","summary":"Uma nova cartilha, do tamanho de um cartão de crédito e disponível em 19 idiomas, tem sido amplamente distribuída entre imigrantes nos EUA, respondendo à crescente demanda gerada por políticas anti-imigração. Este recurso visa informar e proteger os direitos dos imigrantes no país.","category":"others","priority":4},{"id":987,"created_at":"2025-02-25T09:00:51.287691+00:00","title":"Quatro Mortos Após Colapso de Ponte na Coreia do Sul","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/quatro-pessoas-morrem-apos-ponte-desabar-na-coreia-do-sul.shtml","pubDate":"2025-02-25T08:37:00","summary":"Na manhã de terça-feira, 25 de fevereiro de 2025, um trágico colapso de uma ponte em construção na região sul de Seul resultou na morte de ao menos quatro pessoas e deixou seis feridos. As autoridades locais, incluindo os bombeiros, estão investigando as causas da tragédia.","category":"others","priority":5},{"id":988,"created_at":"2025-02-25T09:00:51.287691+00:00","title":"Podcast discute significados do avanço da extrema direita na eleição da Alemanha","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/podcasts/2025/02/podcast-discute-significados-do-avanco-da-extrema-direita-na-eleicao-da-alemanha.shtml","pubDate":"2025-02-25T08:00:00","summary":"O podcast analisa a recente vitória da CDU nas eleições alemãs e o crescimento da extrema direita representada pela AfD. Apesar da pressão, a CDU reafirma que não buscará coalizão com a AfD, enquanto Alice Weidel, líder da AfD, critica esse isolamento como antidemocrático.","category":"political","priority":4},{"id":993,"created_at":"2025-02-25T10:01:05.875675+00:00","title":"Pesquisa Revela que Quase 10% dos Adultos nos EUA se Identificam como LGBTQIA+","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/quase-10-dos-adultos-dos-eua-se-identificam-como-lgbtqia-diz-pesquisa.shtml","pubDate":"2025-02-25T00:00:00","summary":"Uma nova pesquisa da Gallup, divulgada em 20 de fevereiro de 2025, mostra que quase 10% dos adultos nos Estados Unidos se identificam como LGBTQIA+. Este número representa um aumento significativo, quase três vezes mais desde 2012, e um crescimento de dois terços em relação a 2020. A pesquisa destaca um aumento na identificação entre os jovens e as mulheres bissexuais.","category":"others","priority":4},{"id":1001,"created_at":"2025-02-25T11:01:04.5831+00:00","title":"Artistas lançam álbum silencioso em protesto contra planos de direitos autorais de IA","link":"https://news.sky.com/story/artists-including-kate-bush-sam-fender-and-damon-albarn-release-silent-album-in-protest-at-ai-copyright-plans-13316626","pubDate":"2025-02-25T09:05:00","summary":"Mais de 1.000 artistas e músicos, incluindo Kate Bush, Damon Albarn, Sam Fender e Annie Lennox, gravaram um álbum silencioso em protesto contra as mudanças propostas na lei de direitos autorais. Eles afirmam que essas mudanças poderiam resultar na substituição de artistas por inteligência artificial (IA).","category":"political","priority":5},{"id":1002,"created_at":"2025-02-25T11:01:04.5831+00:00","title":"Doença Misteriosa Mata Mais de 50 Pessoas na RDC","link":"https://news.sky.com/story/mystery-illness-kills-more-than-50-people-in-democratic-republic-of-congo-13316610","pubDate":"2025-02-25T08:31:00","summary":"Uma doença desconhecida causou a morte de mais de 50 pessoas na República Democrática do Congo (RDC), de acordo com médicos locais. As autoridades estão investigando a causa e a natureza da doença misteriosa que tem preocupado a população e há apelos por assistência médica urgentemente.","category":"others","priority":5},{"id":1003,"created_at":"2025-02-25T11:01:04.5831+00:00","title":"Rússia Contradiz Trump e Rejeita Força de Paz Europeia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/russia-contradiz-trump-e-rejeita-forca-de-paz-europeia-ataque-gera-caos-em-kiev.shtml","pubDate":"2025-02-25T00:00:00","summary":"Nesta terça-feira (25), o Kremlin reafirmou a posição de Vladimir Putin, que rejeita a ideia de enviar uma força de paz europeia após uma possível trégua na Guerra da Ucrânia. Essa declaração contradiz comentários recentes de Donald Trump, que afirmaram que a Rússia concordava com a proposta. A tensão continua alta, com ataques gerando caos em Kiev.","category":"political","priority":4},{"id":1009,"created_at":"2025-02-25T12:00:56.030398+00:00","title":"Cientistas afirmam que Marte pode ter tido praias de areia e um grande oceano","link":"https://news.sky.com/story/mars-could-have-once-had-sandy-beaches-and-a-large-ocean-scientists-say-13316637","pubDate":"2025-02-25T09:43:00","summary":"Cientistas sugerem que, há quatro bilhões de anos, Marte poderia ter sido um destino ideal para férias de verão, com praias de areia e um grande oceano. Essa nova teoria reabre discussões sobre a história geológica do planeta vermelho e sua potencial habitabilidade, destacando características semelhantes às da Terra.","category":"science","priority":4},{"id":1010,"created_at":"2025-02-25T12:00:56.030398+00:00","title":"Starlink e a Rivalidade Chinesa pelo Mercado de Internet via Satélite","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/starlink-concorre-com-rival-chinesa-para-dominar-mercado-de-internet-via-satelite.shtml","pubDate":"2025-02-25T11:00:00","summary":"A competição pelo mercado de internet via satélite está se intensificando, especialmente para a Starlink, de Elon Musk, que agora enfrenta concorrência significativa de uma rival chinesa. Esta nova dinâmica pode alterar o cenário global de conectividade, aumentando as opções disponíveis para os consumidores e expandindo a acessibilidade em regiões remotas. O avanço da tecnologia de satélites é um ponto focal nessa disputa.","category":"technology","priority":4},{"id":1011,"created_at":"2025-02-25T12:00:56.030398+00:00","title":"Exploração de Petróleo na Amazônia: A Nova Estratégia Política de Lula para as Eleições de 2026","link":"https://g1.globo.com/economia/noticia/2025/02/25/por-que-petroleo-na-amazonia-entrou-no-calculo-de-lula-para-eleicao-de-2026.ghtml","pubDate":"2025-02-25T00:00:00","summary":"O presidente Lula foca na exploração de petróleo na Foz do Amazonas como uma estratégia política para aumentar sua popularidade e buscar governabilidade no Congresso. Com a aprovação em declínio e pressões para conseguir apoio do presidente do Senado, ele vê a exploração de petróleo como uma oportunidade de atrair votos e financiar projetos sociais no Amapá, um estado com altos índices de pobreza. Apesar de suas declarações contra combustíveis fósseis, Lula reconhece a necessidade de petróleo no contexto econômico, mesmo frente a críticas de ambientalistas sobre os riscos associados à exploração na região.","category":"political","priority":4},{"id":1019,"created_at":"2025-02-25T13:01:02.889446+00:00","title":"Empresa Retoma Buscas pelo Avião da Malaysia Airlines Desaparecido há 11 Anos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/empresa-retoma-buscas-do-aviao-da-malaysia-airlines-desaparecido-ha-11-anos.shtml","pubDate":"2025-02-25T00:00:00","summary":"A empresa de exploração marinha Ocean Infinity reiniciou as buscas pelo avião da Malaysia Airlines que desapareceu de forma misteriosa em 2014, durante um voo entre Kuala Lumpur e Pequim. O anúncio foi feito pelo ministro dos Transportes da Malásia, Anthony Loke, em 25 de fevereiro de 2025.","category":"others","priority":4},{"id":1020,"created_at":"2025-02-25T13:01:02.889446+00:00","title":"IPCA-15 Registra Alta de 1,23% em Fevereiro, Maior Aumento Desde 2016","link":"https://g1.globo.com/economia/noticia/2025/02/25/ipca-15-precos-sobem-123percent-em-fevereiro-diz-ibge.ghtml","pubDate":"2025-02-25T00:00:00","summary":"O Índice Nacional de Preços ao Consumidor Amplo 15 (IPCA-15) teve um aumento de 1,23% em fevereiro, movimentado principalmente pelo setor de Habitação, especialmente a energia elétrica. Este é o maior aumento para fevereiro desde 2016 e superou o resultado de janeiro, de 0,11%. A alta acumulada em 12 meses é de 4,96%, acima da meta de 3% prevista pelo Banco Central do Brasil, com contribuições significativas vindas de Educação e Habitação.","category":"economics","priority":4},{"id":1021,"created_at":"2025-02-25T13:01:02.889446+00:00","title":"Dólar em Alta: Impactos da Prévia da Inflação e Tarifa de Trump","link":"https://g1.globo.com/economia/noticia/2025/02/25/dolar-ibovespa.ghtml","pubDate":"2025-02-25T00:00:00","summary":"O dólar subiu nesta terça, alcançando R$ 5,80 devido a novos dados de inflação e declarações do ministro da Fazenda, Fernando Haddad. O IPCA-15 aumentou 1,23% em fevereiro, refletindo uma elevação significativa em relação ao mês anterior. Além disso, os investidores estão atentos às tarifas de importação dos EUA, que devem ser implementadas em março, o que pode pressionar a inflação global. O Ibovespa também apresentou queda de 1,36%.","category":"economics","priority":4},{"id":1022,"created_at":"2025-02-25T13:01:02.889446+00:00","title":"Feira de Agronegócio em Piracicaba Apresenta Inovações Tecnológicas","link":"https://g1.globo.com/sp/piracicaba-regiao/noticia/2025/02/25/feira-de-agronegocio-apresenta-robo-interativo-e-drone-para-aplicacao-de-insumos-no-interior-de-sp.ghtml","pubDate":"2025-02-25T00:00:00","summary":"A 11ª edição do Coplacampo, evento de agronegócio em Piracicaba (SP), acontece até 28 de fevereiro, apresentando mais de 140 expositores e inovações como um defensivo agrícola à base de minerais e um drone para aplicação de insumos. O drone pode transportar até 100 kg e operar de forma mais eficiente que tratores, enquanto o defensivo, feito de nanopartículas, oferece maior durabilidade e eficácia contra patógenos. O evento espera atrair mais de 15 mil visitantes e gerar uma movimentação financeira superior a 500 milhões de reais.","category":"others","priority":3},{"id":1028,"created_at":"2025-02-25T15:01:01.766661+00:00","title":"Derretimento Rápido da Groenlândia Ameaça Planos de Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/ambiente/2025/02/derretimento-rapido-da-groenlandia-ameaca-planos-de-trump.shtml","pubDate":"2025-02-25T13:37:00","summary":"Após a reintegração de Donald Trump à presidência dos EUA, ele manifestou interesse em controlar a Groenlândia, atualmente território autônomo da Dinamarca. No entanto, o rápido derretimento das geleiras na Groenlândia ameaça esses planos, podendo impactar tanto a geopolítica quanto o ambiente. Trump tem sugerido que os EUA tomariam a Groenlândia por força se suas propostas forem ignoradas.","category":"political","priority":5},{"id":1029,"created_at":"2025-02-25T15:01:01.766661+00:00","title":"Whisk: A IA do Google que Gera Imagens Chega ao Brasil","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/blogs/hashtag/2025/02/whisk-ia-do-google-que-cria-imagens-chega-ao-brasil.shtml","pubDate":"2025-02-25T00:00:00","summary":"O Google lançou no Brasil sua inteligência artificial chamada Whisk, que permite a criação de imagens a partir do envio de imagens de referência, dispensando instruções detalhadas por texto. Essa funcionalidade a diferencia de outras ferramentas similares disponível no mercado.","category":"ai","priority":4},{"id":1030,"created_at":"2025-02-25T15:01:01.766661+00:00","title":"Preocupações sobre a postura fiscal de Haddad diante de gastos de Lula","link":"https://g1.globo.com/politica/blog/gerson-camarotti/post/2025/02/25/ministros-temem-que-haddad-abandone-posicao-de-rigor-fiscal-frente-a-movimentos-de-lula-para-expandir-gastos.ghtml","pubDate":"2025-02-25T13:28:53","summary":"Ministros do governo de Luiz Inácio Lula da Silva expressam preocupação com a mudança na postura fiscal adotada por Fernando Haddad, Ministro da Fazenda. Após declarações de Haddad sobre a necessidade de um ajuste fiscal com crescimento, a inquietação aumentou, especialmente após anúncios de impulso aos gastos públicos, como a liberação do FGTS e alinhamentos para um novo consignado. Há receio de que essa estratégia de expansão econômica intensifique a pressão inflacionária em um contexto de taxas de juros em alta. A situação foi debatida em reuniões entre ministros, onde críticas foram direcionadas às decisões do Ministério da Fazenda.","category":"political","priority":4},{"id":1031,"created_at":"2025-02-25T15:01:01.766661+00:00","title":"Haddad Defende Agenda para Contas Públicas e Regulamentação do Crédito no Brasil","link":"https://g1.globo.com/economia/noticia/2025/02/25/haddad-diz-que-agenda-para-contas-publicas-nao-pode-perder-impeto-e-momento-e-que-e-preciso-desengessar-orcamento.ghtml","pubDate":"2025-02-25T13:17:17","summary":"O ministro da Fazenda, Fernando Haddad, afirmou que a agenda para as contas públicas não deve perder força com mudanças no Congresso. Destacou a necessidade de reduzir a rigidez do orçamento brasileiro, onde mais de 90% das despesas são obrigatórias. Ele ressaltou a importância de iniciativas como a regulamentação do crédito consignado, que pode beneficiar trabalhadores com juros menores. Haddad também defendeu ajustes fiscais que não impactem os segmentos mais vulneráveis da sociedade e mencionou o apoio do Congresso para a aprovação de medidas econômicas.","category":"economics","priority":4},{"id":1038,"created_at":"2025-02-25T16:01:09.877644+00:00","title":"Irã descarta negociação direta com os EUA apesar de sanções","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/ira-descarta-negociacao-direta-enquanto-eua-pressionam-com-sancoes.shtml","pubDate":"2025-02-25T00:00:00","summary":"O chefe da diplomacia do Irã, Abbas Araghchi, declarou que não haverá 'negociação direta' com os Estados Unidos em resposta às novas sanções impostas por Washington, que visam o programa nuclear e a exportação de petróleo do Irã. Araghchi criticou as medidas de 'pressão máxima' do governo Trump.","category":"political","priority":4},{"id":1039,"created_at":"2025-02-25T16:01:09.877644+00:00","title":"Argentina Retoma Compras do Brasil Com Mudança Econômica de Milei","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mercado/2025/02/argentina-volta-a-comprar-mais-do-brasil-com-rearranjo-economico-de-milei.shtml","pubDate":"2025-02-25T15:30:00","summary":"Após um ano sob a liderança de Javier Milei e seu plano de austeridade, a economia argentina passou por mudanças significativas, resultando em um aumento nas exportações brasileiras para o país vizinho. Essa retomada de compras reflete a desvalorização do real e ajustes nas despesas do governo argentino.","category":"economics","priority":4},{"id":1040,"created_at":"2025-02-25T16:01:09.877644+00:00","title":"Expectativas sobre o governo Trump na América Latina","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/latinoamerica21/2025/02/o-que-esperar-do-governo-trump-na-america-latina.shtml","pubDate":"2025-02-25T15:17:00","summary":"Sob a gestão de Donald Trump, os Estados Unidos começam a redescobrir a importância da América Latina, mudando seu foco geopolítico da Europa para sua região de influência histórica. Diferente da abordagem ideológica de Biden, Trump opta por uma abordagem pragmática e baseada na força, ignorando as normas tradicionais da ordem internacional. Isso sinaliza uma nova era nas relações entre os EUA e a América Latina.","category":"political","priority":4},{"id":1041,"created_at":"2025-02-25T16:01:09.877644+00:00","title":"IA Resolve Questão Sobre Superbactérias em Apenas Dois Dias","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/ciencia/2025/02/ia-soluciona-em-dois-dias-questao-chave-sobre-superbacterias-que-cientistas-levaram-anos-para-desvendar.shtml","pubDate":"2025-02-25T15:20:00","summary":"Uma nova ferramenta de inteligência artificial resolveu um problema complexo sobre superbactérias que levou uma década para ser desvendado pelos microbiologistas, fazendo isso em apenas dois dias. Este avanço promete acelerar pesquisas em microbiologia.","category":"science","priority":5},{"id":1042,"created_at":"2025-02-25T16:01:09.877644+00:00","title":"Exploração de Gás de Xisto: Silveira Defende Avanços no Brasil","link":"https://g1.globo.com/economia/noticia/2025/02/25/apos-pressionar-por-novas-areas-de-petroleo-silveira-defende-explorar-gas-de-xisto-no-brasil.ghtml","pubDate":"2025-02-25T15:51:58","summary":"O ministro de Minas e Energia, Alexandre Silveira, defendeu a exploração do gás de xisto no Brasil, destacando a necessidade de aumentar a disponibilidade desse recurso não convencional. Ele ressaltou que o Brasil importa gás natural da Argentina, extraído por fraturamento hidráulico, e que a técnica, embora promissora, apresenta riscos ambientais, como tremores de terra e contaminação de lençóis freáticos. Além disso, Silveira mencionou que uma das propostas é transferir a responsabilidade do licenciamento ambiental para as secretarias estaduais, ao invés do Ibama, para facilitar a exploração deste tipo de gás. Atualmente, não há produção de gás não convencional no Brasil, apesar de um programa já ter sido criado em 2020 para perfurações monitoradas.","category":"economics","priority":4},{"id":1043,"created_at":"2025-02-25T16:01:09.877644+00:00","title":"Horário de Funcionamento dos Bancos Durante o Carnaval 2025","link":"https://g1.globo.com/carnaval/2025/noticia/2025/02/25/carnaval-2025-veja-qual-sera-o-horario-de-funcionamento-dos-bancos-e-quando-fecham.ghtml","pubDate":"2025-02-25T15:35:03","summary":"O carnaval de 2025 irá impactar o funcionamento das agências bancárias no Brasil. Não haverá atendimento presencial nos dias 3 (segunda) e 4 (terça) de fevereiro. As compensações bancárias, incluindo TED, também estarão suspensas, mas o PIX funcionará normalmente. As agências retomarão o atendimento na quarta-feira, dia 5, a partir das 12h, com ajuste para locais de fechamento antecipado. Boletos vencidos nessas datas poderão ser pagos no dia seguinte, enquanto tributos devem ser pagos antecipadamente. As datas são feriados bancários, mas não nacionais; algumas regiões podem considerá-las feriados locais.","category":"others","priority":3},{"id":1052,"created_at":"2025-02-25T17:00:54.816043+00:00","title":"Desfile Planetário: Como e Quando Observar Sete Planetas Alinhados no Céu do Reino Unido","link":"https://news.sky.com/story/planetary-parade-how-and-when-to-spot-seven-planets-in-uk-skies-in-rare-alignment-13316815","pubDate":"2025-02-25T16:18:00","summary":"Sete planetas vão se alinhar no céu noturno do Reino Unido no final desta semana em um desfile planetário relativamente raro. Os observadores poderão ver essa ocorrência astronômica impressionante, que promete ser uma experiência única.","category":"science","priority":4},{"id":1053,"created_at":"2025-02-25T17:00:54.816043+00:00","title":"Neymar Marca Gol Olímpico no Campeonato Paulista","link":"https://redir.folha.com.br/redir/online//blogs/o-mundo-e-uma-bola/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/02/neymar-fez-no-campeonato-paulista-quando-surgiu-o-gol-olimpico.shtml","pubDate":"2025-02-25T15:59:00","summary":"Neymar, em sua volta ao Santos, marcou um gol contra a Inter de Limeira no Campeonato Paulista em uma cobrança direta de escanteio no dia 23 de fevereiro. Este gol destaca sua habilidade e a expectativa dos fãs após seu retorno ao clube.","category":"sports","priority":4},{"id":1054,"created_at":"2025-02-25T17:00:54.816043+00:00","title":"Neymar Marcou Gol Olímpico no Campeonato Paulista","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/blogs/o-mundo-e-uma-bola/2025/02/neymar-fez-no-campeonato-paulista-quando-surgiu-o-gol-olimpico.shtml","pubDate":"2025-02-25T15:59:00","summary":"Neymar, retornando ao Santos, marcou um gol impressionante contra a Inter de Limeira no Campeonato Paulista, realizado no domingo (23). O atleta executou uma cobrança direta de escanteio que resultou na gol olímpico, um feito raro e notável no futebol. Essa partida chamou a atenção dos fãs e reforçou a habilidade e talento de Neymar em campo.","category":"sports","priority":4},{"id":1062,"created_at":"2025-02-25T18:01:17.349857+00:00","title":"Neta de Ministro de Hitler Perde Eleições na Alemanha","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/proxima-dos-bolsonaros-neta-de-ministro-de-hitler-perde-eleicoes-na-alemanha.shtml","pubDate":"2025-02-25T00:00:00","summary":"Beatrix von Storch, neta de um dos ministros de Adolf Hitler e proeminente figura da extrema direita alemã, perdeu sua cadeira no Parlamento para Ines Schwerdtner, líder do partido A Esquerda (Die Linke), nas eleições realizadas no último domingo (23).","category":"political","priority":4},{"id":1063,"created_at":"2025-02-25T18:01:17.349857+00:00","title":"Funcionários do órgão de Elon Musk renunciam por discordância em políticas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/funcionarios-de-orgao-ligado-a-musk-se-recusam-a-seguir-suas-ordens-e-renunciam.shtml","pubDate":"2025-02-25T16:57:00","summary":"Cerca de 20 funcionários do Departamento de Eficiência Governamental (Doge) nos Estados Unidos, liderado por Elon Musk, renunciaram após se recusarem a desmantelar serviços públicos essenciais. A decisão foi divulgada em uma carta reportada pela Associated Press.","category":"political","priority":5},{"id":1064,"created_at":"2025-02-25T18:01:17.349857+00:00","title":"Pacote de Bondades do Governo: Análise do Pé-de-Meia e Farmácia Popular","link":"https://g1.globo.com/politica/noticia/2025/02/25/pe-de-meia-farmacia-popular-consignado-para-clt-veja-pros-e-contras-do-pacote-de-bondades-do-governo.ghtml","pubDate":"2025-02-25T00:00:00","summary":"O governo de Luiz Inácio Lula da Silva lançou o 'Pacote de Bondades', que inclui programas como o Pé-de-Meia, que oferece uma poupança para estudantes a fim de reduzir a evasão escolar, e a expansão da Farmácia Popular, que aumenta o acesso a medicamentos gratuitos. Apesar dos potenciais benefícios, há preocupações sobre o impacto orçamentário e a inflação. O risco de cortes em outras áreas, necessidade de ajustes fiscais e a viabilidade financeira dos programas são pontos críticos a serem considerados.","category":"political","priority":4},{"id":1065,"created_at":"2025-02-25T18:01:17.349857+00:00","title":"2GO Bank e InvBank: Fintechs Allegadamente Envolvidas em Lavagem de Dinheiro para o PCC","link":"https://g1.globo.com/economia/noticia/2025/02/25/2go-bank-e-invbank-as-fintechs-acusadas-pela-pf-de-lavar-dinheiro-para-o-pcc.ghtml","pubDate":"2025-02-25T00:00:00","summary":"Nesta terça-feira (25), uma operação conjunta do Gaeco e da Polícia Federal investigou as fintechs 2GO Bank e InvBank, acusadas de estar ligadas à lavagem de dinheiro do PCC. Ambas as empresas fornecem serviços financeiros e não estão reguladas pelo Banco Central. O CEO da 2GO Bank foi preso durante a operação. A investigação aponta que as fintechs movimentaram cerca de R$ 30 milhões, utilizando brechas na regulamentação para mascarar transações ilícitas. Clientes relataram dificuldades com os serviços, e a 2GO Bank, apesar de anteriormente ativa nas redes sociais, não publicava desde agosto.","category":"economics","priority":5},{"id":1066,"created_at":"2025-02-25T18:01:17.349857+00:00","title":"O Roubo Audacioso da Privada de Ouro de R$ 35 Milhões","link":"https://g1.globo.com/economia/noticia/2025/02/25/a-privada-de-ouro-de-r-35-milhoes-que-foi-roubada-em-5-minutos.ghtml","pubDate":"2025-02-25T17:00:55","summary":"O julgamento de três homens acusados de roubar uma privada de ouro avaliada em R$ 35 milhões está em andamento. O roubo ocorreu em setembro de 2019 no Palácio de Blenheim e foi realizado em apenas cinco minutos. A obra, parte de uma exposição do artista Maurizio Cattelan, não foi recuperada e acredita-se que tenha sido desmantelada. Provas indicam que os acusados planejavam o crime e discutiram a venda do ouro roubado. A privada pesava 98 kg e estava segurada em US$ 6 milhões.","category":"crime","priority":5},{"id":1067,"created_at":"2025-02-25T18:01:17.349857+00:00","title":"Lula Adia Reunião sobre Liberação do FGTS para Saque-Aniversário","link":"https://g1.globo.com/politica/noticia/2025/02/25/lula-adia-para-quarta-reuniao-que-pode-sacramentar-mp-que-libera-fgts-a-quem-fez-saque-aniversario.ghtml","pubDate":"2025-02-25T16:53:02","summary":"O presidente Lula adiou para quarta-feira, 26 de fevereiro, uma reunião com o ministro do Trabalho, Luiz Marinho, e sindicalistas, que discutirá a Medida Provisória que permitirá o saque-rescisão para trabalhadores que optaram pelo saque-aniversário do FGTS. O adiamento visa avaliar melhor a proposta, que atende a preocupações sobre a popularidade do governo e a economia.","category":"political","priority":4},{"id":1068,"created_at":"2025-02-25T18:01:17.349857+00:00","title":"Vida dos Brasileiros na Rússia: A Transformação Após 3 Anos de Guerra na Ucrânia","link":"https://g1.globo.com/mundo/ucrania-russia/noticia/2025/02/25/mcdonald-s-e-coca-piratas-internet-clandestina-e-cambio-paralelo-como-brasileiros-vivem-na-russia-apos-3-anos-de-guerra-na-ucrania.ghtml","pubDate":"2025-02-25T05:00:25","summary":"As sanções contra a Rússia devido à guerra na Ucrânia alteraram significativamente a vida dos brasileiros que residem no país. Eduarda Moreira, uma estudante de medicina, relata como a comunidade brasileira, apesar de pequena, se adaptou às mudanças, enfrentando a escassez de marcas famosas e navegando por um sistema de câmbio paralelo para lidar com as dificuldades financeiras. O conflito também trouxe impactos inflacionários e restrições no acesso à internet, levando muitos a utilizar VPNs para acessar redes sociais. Apesar da situação desafiadora, Eduarda diz que a vida continua, descrevendo os sons das sirenes e explosões como parte da rotina.","category":"others","priority":4},{"id":1075,"created_at":"2025-02-25T19:01:12.879159+00:00","title":"MP acusa Meta de transformar Facebook Messenger na 'ilha de pedófilos de Epstein'","link":"https://news.sky.com/story/mp-paul-waugh-accuses-meta-of-turning-facebook-messenger-into-epsteins-paedophile-island-13316884","pubDate":"2025-02-25T00:00:00","summary":"Um deputado acusou a Meta de transformar o Facebook Messenger na \"ilha particular de Jeffrey Epstein\" ao permitir a criptografia de ponta a ponta. Essa afirmação levanta preocupações sobre segurança e privacidade em plataformas de comunicação.","category":"others","priority":4},{"id":1076,"created_at":"2025-02-25T19:01:12.879159+00:00","title":"Ronaldo Enfrenta Crise no Comando do Valladolid Enquanto Candidata à Presidência da CBF","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/candidato-a-presidencia-da-cbf-ronaldo-vive-crise-no-comando-do-valladolid.shtml","pubDate":"2025-02-25T18:52:00","summary":"Em campanha para ser presidente da Confederação Brasileira de Futebol (CBF), Ronaldo Nazário (Ronaldo Fenômeno) tem buscado recuperar o respeito pelo futebol brasileiro. Contudo, enfrenta uma crise à frente do Valladolid. O ex-jogador faz declarações em entrevistas sobre seus objetivos. Leia mais para saber os detalhes do desafio que ele enfrenta em sua candidatura.","category":"sports","priority":4},{"id":1077,"created_at":"2025-02-25T19:01:12.879159+00:00","title":"Ordem dos Economistas do Brasil Concede Prêmio de Economista do Ano a Javier Milei","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mercado/2025/02/ordem-dos-economistas-do-brasil-da-a-milei-premio-de-economista-do-ano.shtml","pubDate":"2025-02-25T18:38:00","summary":"A Ordem dos Economistas do Brasil atribuiu o prêmio de Economista do Ano a Javier Milei, presidente da Argentina, durante um evento em Buenos Aires nesta terça-feira (25).","category":"economics","priority":4},{"id":1078,"created_at":"2025-02-25T19:01:12.879159+00:00","title":"Estado Crítico do Papa Francisco: Exames Estáveis e Sem Crise Respiratória","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/sem-crise-respiratoria-e-com-exames-estaveis-papa-continua-em-estado-critico-diz-vaticano.shtml","pubDate":"2025-02-25T00:00:00","summary":"O Papa Francisco, internado há 11 dias no hospital Agostino Gemelli em Roma, não apresentou novas crises respiratórias, e os resultados dos exames de sangue estão estáveis. Entretanto, a sua condição de saúde permanece crítica. Nesta terça-feira, o Papa passou por uma tomografia computadorizada como parte do acompanhamento da pneumonia bilateral e voltou a trabalhar após receber a eucaristia.","category":"others","priority":4},{"id":1079,"created_at":"2025-02-25T19:01:12.879159+00:00","title":"Líder do Hamas reconhece erro na aprovação dos ataques de 7 de Outubro","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/dirigente-do-hamas-diz-que-nao-aprovaria-7-de-outubro-se-soubesse-das-consequencias-para-gaza.shtml","pubDate":"2025-02-25T00:00:00","summary":"Um dirigente do Hamas afirmou que teria agido de forma diferente se soubesse das consequências dos ataques contra Israel em 7 de Outubro de 2023. Este ataque resultou em cerca de 1.200 mortos e desencadeou uma ofensiva devastadora de Israel, que causou a morte de dezenas de milhares de pessoas na Faixa de Gaza, destruindo grande parte do território palestino.","category":"political","priority":5},{"id":1080,"created_at":"2025-02-25T19:01:12.879159+00:00","title":"Novas Regras da Meta: Impacto na Moderação do Instagram e Facebook","link":"https://g1.globo.com/tecnologia/noticia/2025/02/25/novas-regras-da-meta-dona-do-instagram-e-do-facebook-devem-afetar-97percent-da-moderacao-contra-discurso-de-odio-diz-estudo.ghtml","pubDate":"2025-02-25T00:00:00","summary":"A Meta anunciou novas regras que afetarão 97% da moderação contra discurso de ódio no Instagram e Facebook. Segundo o Centro de Combate ao Ódio Digital (CCDH), essa mudança pode desencadear uma onda de 277 milhões de publicações prejudiciais. A empresa deixará de realizar checagens de fatos e dependerá das denúncias dos usuários para moderar conteúdo de menor gravidade. Além disso, a nova política pode enfraquecer a moderação de casos de assédio, bullying e suicídio. Críticos afirmam que o modelo proposto não substitui as equipes de moderação dedicadas e a inteligência artificial.","category":"technology","priority":4},{"id":1081,"created_at":"2025-02-25T19:01:12.879159+00:00","title":"Tarifas de Trump e Ataque Hacker: Criptomoedas em Queda Livre","link":"https://g1.globo.com/economia/noticia/2025/02/25/tarifaco-de-trump-e-ataque-hacker-porque-as-criptomoedas-estao-derretendo.ghtml","pubDate":"2025-02-25T18:01:43","summary":"O Bitcoin caiu para menos de US$ 90.000 nesta terça-feira (25), afetado por tarifas iminentes do presidente Donald Trump sobre importações e um ataque hacker à corretora Bybit, resultando em uma perda significativa no mercado de criptomoedas. A expectativa de uma desaceleração econômica nos EUA e o aumento da cautela dos investidores contribuíram para o recuo acentuado das criptomoedas, com o Ethereum também registrando queda.","category":"crypto","priority":4},{"id":1088,"created_at":"2025-02-25T20:00:52.260817+00:00","title":"Fintech Suspeita de Ligação com o PCC Tem Atuação no Futebol","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/cotidiano/2025/02/fintech-suspeita-de-ligacao-com-pcc-tem-atuacao-no-futebol.shtml","pubDate":"2025-02-25T19:08:00","summary":"A 2GO Bank, fintech acusada pelo Ministério Público de São Paulo e pela Polícia Federal de atuar como instrumento para lavagem de dinheiro do PCC (Primeiro Comando da Capital), está envolvida no futebol através de bancos digitais. O caso levantou preocupações sobre a possível ligação entre finanças e atividades criminosas no esporte.","category":"others","priority":4},{"id":1089,"created_at":"2025-02-25T20:00:52.260817+00:00","title":"Apagão afeta várias regiões do Chile, incluindo Santiago","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/apagao-atinge-diversas-regioes-do-chile-incluindo-santiago.shtml","pubDate":"2025-02-25T19:31:00","summary":"Um apagão afetou diversas cidades do Chile nesta terça-feira, 25 de fevereiro, indo da região norte de Arica e Parinacota até a região sul de Los Lagos, incluindo Santiago, conforme informado pelo governo e testemunhas locais.","category":"others","priority":3},{"id":1097,"created_at":"2025-02-25T21:01:04.535777+00:00","title":"NASA Atualiza Chances de Impacto do Asteroide na Terra","link":"https://news.sky.com/story/no-chance-of-impact-from-asteroid-2024-yr4-say-space-agencies-13316954","pubDate":"2025-02-25T18:38:00","summary":"Cientistas da NASA afirmaram que um asteroide, que antes apresentava uma pequena probabilidade de colidir com a Terra, não representa mais uma ameaça. Essa atualização traz alívio à comunidade científica e ao público em geral.","category":"science","priority":3},{"id":1098,"created_at":"2025-02-25T21:01:04.535777+00:00","title":"Santos e Torcida Apoiam Neymar","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/tostao/2025/02/o-santos-e-a-torcida-adotaram-a-causa-neymar.shtml","pubDate":"2025-02-25T20:46:00","summary":"O Santos e sua torcida se uniram em apoio à causa de Neymar. Apesar de críticas comuns sobre os campeonatos estaduais, que deveriam servir como preparação para as equipes, a realidade mostra a pressão e a atenção que recaem sobre os treinadores. O debate sobre demissões e possíveis trocas continua a ser uma constante na mídia esportiva.","category":"sports","priority":4},{"id":1099,"created_at":"2025-02-25T21:01:04.535777+00:00","title":"Mãe e filha se reencontram após 40 anos separadas pela ditadura chilena","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/mae-e-filha-separadas-ha-40-anos-pela-ditadura-no-chile-se-reencontram.shtml","pubDate":"2025-02-25T00:00:00","summary":"Edita Bizama, de 64 anos, emocionou-se ao se reunir com sua filha, que foi sequestrada há mais de 40 anos durante a ditadura de Augusto Pinochet no Chile. A reunião ocorreu em sua casa em San Antonio, e Edita expressou a certeza de que um dia sua filha a encontraria.","category":"others","priority":5},{"id":1100,"created_at":"2025-02-25T21:01:04.535777+00:00","title":"Juiz dá prazo final para que governo Trump retome ajuda externa","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/juiz-da-prazo-final-para-que-governo-trump-retome-ajuda-externa.shtml","pubDate":"2025-02-25T20:01:00","summary":"Um juiz federal de Washington determinou que o governo do presidente Donald Trump deve retomar o pagamento dos fundos de ajuda externa até a noite de quarta-feira (26). Essa decisão visa garantir que os contratados e beneficiários de subsídios recebam a assistência financeira que lhes é devida. A medida sublinha a urgência em reestabelecer esses apoios em um momento de necessidade.","category":"political","priority":4},{"id":1101,"created_at":"2025-02-25T21:01:04.535777+00:00","title":"Acionistas da Apple Rejeitam Proposta de Proibição de Programas de Diversidade","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/mercado/2025/02/acionistas-da-apple-rejeitam-proposta-de-proibicao-de-programas-de-diversidade.shtml","pubDate":"2025-02-25T20:55:00","summary":"Os acionistas da Apple, em reunião realizada nesta terça-feira, rejeitaram uma proposta que pedia à empresa que encerrasse seus programas de diversidade, equidade e inclusão (DEI).","category":"others","priority":3},{"id":1102,"created_at":"2025-02-25T21:01:04.535777+00:00","title":"Raquel Lyra Trocará PSDB pelo PSD e Buscará Apoio de Lula em 2026","link":"https://g1.globo.com/economia/blog/ana-flor/post/2025/02/25/disputada-por-psd-e-mdb-raquel-lyra-se-filiara-ao-partido-de-kassab-no-dia-10-de-marco-e-tentara-apoio-de-lula-em-2026.ghtml","pubDate":"2025-02-25T20:25:13","summary":"A governadora de Pernambuco, Raquel Lyra, anunciou sua saída do PSDB para se filiar ao PSD no dia 10 de março. A decisão ocorre em meio a uma disputa entre PSD e MDB pela sua filiação. Com essa mudança, Lyra busca apoio do presidente Lula para sua reeleição em 2026, tornando-se uma figura importante na política local, especialmente considerando a forte concorrência do atual prefeito de Recife, João Campos. Recentemente, o PSDB havia rejeitado a fusão com o MDB e tentava manter seus governadores.","category":"political","priority":4},{"id":1108,"created_at":"2025-02-25T22:01:00.664305+00:00","title":"Partido de Extrema Direita Alemão Lê Retorno de Deputados Expulsos por Falas Nazistas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/partido-de-extrema-direita-alemao-readmite-deputados-expulsos-por-falas-nazistas.shtml","pubDate":"2025-02-25T21:46:00","summary":"O partido de extrema direita Alternativa para a Alemanha (AfD) aprovou a readmissão dos deputados Maximilian Krah e Matthias Helferich, que foram expulsos por fazer falas consideradas nazistas. Ambos foram recentemente eleitos para o Parlamento alemão nas eleições de 23 de fevereiro.","category":"political","priority":5},{"id":1109,"created_at":"2025-02-25T22:01:00.664305+00:00","title":"Ucrânia fecha acordo sobre exploração de minerais com os Estados Unidos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/ucrania-fecha-acordo-sobre-exploracao-de-minerais-com-governo-dos-estados-unidos.shtml","pubDate":"2025-02-25T00:00:00","summary":"A Ucrânia formalizou um acordo com o governo dos Estados Unidos, visando a exploração de minerais, o que é visto como uma oportunidade para melhorar as relações com a administração de Donald Trump. As autoridades ucranianas acreditam que este acordo também pode levar a um compromisso de segurança de longo prazo por parte dos EUA.","category":"political","priority":4},{"id":1110,"created_at":"2025-02-25T22:01:00.664305+00:00","title":"Justiça Americana Rejeita Liminar do Rumble contra Moraes","link":"https://g1.globo.com/politica/blog/daniela-lima/post/2025/02/25/justica-dos-eua-rejeita-liminar-de-rumble-contra-moraes.ghtml","pubDate":"2025-02-25T20:49:46","summary":"A Justiça dos EUA negou o pedido de liminar da plataforma Rumble e da Trump Media contra o ministro Alexandre de Moraes, do STF. A corte destacou falhas na documentação e questões de jurisdição que precisam ser resolvidas. O caso envolve denúncias de censura após Moraes ter determinado o bloqueio de contas do Rumble no Brasil, incluindo a de Allan dos Santos, um blogueiro ligado ao ex-presidente Jair Bolsonaro. A Rumble e a Trump Media alegam que Moraes está operando fora dos limites legais, contornando a supervisão do governo americano.","category":"political","priority":4},{"id":1111,"created_at":"2025-02-25T22:01:00.664305+00:00","title":"Governo Lula Injetará R$ 12 Bilhões com Mudanças no Saque-Aniversário do FGTS","link":"https://g1.globo.com/economia/blog/ana-flor/post/2025/02/25/governo-calcula-injetar-r-12-bilhoes-com-mudanca-no-saque-aniversario-do-fgts-risco-e-superaquecer-a-economia.ghtml","pubDate":"2025-02-25T21:09:03","summary":"O governo Lula planeja injetar R$ 12 bilhões na economia ao modificar regras sobre o saque-aniversário do FGTS. A mudança, que será anunciada no dia 26, permitirá que trabalhadores demitidos sem justa causa retirem o saldo total em vez de uma parte, diminuindo a quarentena atual de dois anos. Essa iniciativa visa melhorar a popularidade do presidente, mas traz o risco de superaquecimento econômico em um cenário de inflação crescente. O Banco Central já alertou que os gastos do governo são uma das causas da inflação alta e tem aumentado as taxas de juros em resposta. Medidas semelhantes foram adotadas por governos anteriores em momentos de baixa popularidade.","category":"economics","priority":4},{"id":1119,"created_at":"2025-02-25T23:00:56.739715+00:00","title":"Avião da Southwest Airlines Arremete para Evitar Colisão em Chicago","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/aviao-arremete-para-nao-colidir-com-jato-que-atravessava-pista-em-chicago.shtml","pubDate":"2025-02-25T22:36:00","summary":"Um avião da Southwest Airlines teve que arremeter no Aeroporto Internacional Midway em Chicago na terça-feira, 25 de fevereiro de 2025, para evitar uma colisão com outra aeronave que estava atravessando a pista. A situação foi reportada pela Administração Federal de Aviação dos Estados Unidos (FAA). A ação preventiva evitou um possível acidente.","category":"others","priority":5},{"id":1120,"created_at":"2025-02-25T23:00:56.739715+00:00","title":"Milei Nomeia Juiz Polêmico para o Supremo e Arrisca Nova Crise na Argentina","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/milei-nomeia-polemico-juiz-para-o-supremo-e-arrisca-abrir-nova-crise-na-argentina.shtml","pubDate":"2025-02-25T22:24:00","summary":"O presidente Javier Milei anunciou a nomeação por decreto de dois juízes para a Suprema Corte da Argentina, ignorando até seus aliados. Essa ação pode desencadear uma nova crise no governo, especialmente em meio ao escândalo conhecido como criptogate.","category":"political","priority":4},{"id":1121,"created_at":"2025-02-25T23:00:56.739715+00:00","title":"Trump Ordena Investigação para Taxar Importação de Cobre nos EUA","link":"https://g1.globo.com/economia/noticia/2025/02/25/trump-investigacao-para-taxar-cobre-importado.ghtml","pubDate":"2025-02-25T00:00:00","summary":"O presidente Donald Trump determinou que o secretário de Comércio, Howard Lutnick, conduza uma investigação sobre a possibilidade de aplicar tarifas à importação de cobre. O foco é garantir a segurança nacional e incentivar a produção interna de cobre, essencial para veículos elétricos e hardware militar. Trump citou preocupações sobre suprimento e dumping estrangeiro, especialmente da China, que estaria prejudicando a indústria americana. A medida é parte de uma estratégia mais ampla para reverter o declínio da manufatura nos EUA e pode impactar países como Chile, Canadá e México, principais fornecedores de cobre.","category":"economics","priority":4},{"id":1122,"created_at":"2025-02-25T23:00:56.739715+00:00","title":"Mudanças no Saque-Aniversário do FGTS: Liberação Automática de Créditos","link":"https://g1.globo.com/economia/noticia/2025/02/25/governo-confirma-mudanca-no-saque-aniversario-do-fgts-e-anuncia-credito-automatico.ghtml","pubDate":"2025-02-25T22:23:18","summary":"O governo federal anunciou mudanças no saque-aniversário do FGTS, facilitando o acesso automático ao saldo para trabalhadores demitidos entre janeiro de 2020 e a data da publicação. Uma medida provisória será divulgada em 28 de fevereiro, liberando cerca de R$ 12 bilhões para 12,1 milhões de brasileiros, crucial para estimular a economia. A liberação ocorrerá em duas etapas, com um pagamento inicial de até R$ 3.000, seguido de um valor maior após 110 dias. Porém, mudanças nas regras futuras limitarão o acesso ao saldo integral do FGTS para aqueles que optarem pelo saque-aniversário.","category":"economics","priority":4},{"id":1123,"created_at":"2025-02-25T23:00:56.739715+00:00","title":"Câmara Aprova Projeto de Simplificação Tributária para Micro e Pequenas Empresas de Exportação","link":"https://g1.globo.com/economia/noticia/2025/02/25/camara-aprova-projeto-que-simplifica-tributacao-para-micro-e-pequenas-empresas-de-exportacao.ghtml","pubDate":"2025-02-25T00:00:00","summary":"A Câmara dos Deputados aprovou um novo projeto de lei que cria o Programa Acredita Exportação, com o objetivo de simplificar a tributação para micro e pequenas empresas do Simples Nacional que atuam na exportação. O programa prevê a suspensão do pagamento de impostos como PIS/PASEP e Cofins relacionados à importação ou aquisição de serviços vinculados à exportação. Além disso, estabelece a devolução de tributos pagos em produtos exportados, beneficiando serviços como transporte, armazenamento e despacho aduaneiro. O projeto agora segue para avaliação no Senado.","category":"economics","priority":4},{"id":1131,"created_at":"2025-02-26T00:00:48.869592+00:00","title":"Deputada confronta oficial do X sobre mensagens extremas após ser ameaçada de enforcamento","link":"https://news.sky.com/story/mp-grills-x-official-over-extreme-messages-after-being-told-to-swing-on-a-gibbet-13317034","pubDate":"2025-02-25T20:44:00","summary":"Uma deputada confrontou executivos de mídias sociais sobre mensagens extremas que políticos vêm recebendo, após ser ameaçada de enforcamento. O evento destaca a crescente preocupação com a segurança dos políticos e a necessidade de abordar o discurso de ódio nas plataformas sociais.","category":"political","priority":4},{"id":1132,"created_at":"2025-02-26T00:00:48.869592+00:00","title":"Mega-Sena Concurso 2.833: Resultado do Sorteio","link":"https://g1.globo.com/loterias/noticia/2025/02/25/mega-sena-concurso-2833-resultado.ghtml","pubDate":"2025-02-25T23:05:02","summary":"O sorteio do concurso 2.833 da Mega-Sena ocorreu em São Paulo na terça-feira, 25 de fevereiro de 2025. Os números sorteados foram: 01 - 03 - 13 - 16 - 36 - 56, com um prêmio total de R$ 131.361.519,84. As apostas podem ser feitas até as 19h do dia do sorteio, e a Caixa Econômica Federal ainda não divulgou o rateio do prêmio.","category":"others","priority":3},{"id":1141,"created_at":"2025-02-26T01:00:49.960741+00:00","title":"Governo Trump Impondo Novas Restrições à Imprensa na Casa Branca","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/governo-trump-vai-impor-novas-regras-que-restringem-imprensa-na-casa-branca.shtml","pubDate":"2025-02-26T00:26:00","summary":"A Casa Branca anunciou que irá selecionar quais jornalistas poderão cobrir as atividades diárias de Donald Trump, rompendo assim com anos de tradição que permitia um rodízio entre veículos de imprensa com acesso direto ao presidente dos Estados Unidos. A medida gera preocupações sobre a liberdade de imprensa.","category":"political","priority":5},{"id":1142,"created_at":"2025-02-26T01:00:49.960741+00:00","title":"Impacto das Ondas de Calor e da Falta de Chuva na Agricultura","link":"https://g1.globo.com/jornal-nacional/noticia/2025/02/25/ondas-recentes-de-calor-e-a-falta-de-chuva-no-momento-do-plantio-provocam-prejuizos-no-campo.ghtml","pubDate":"2025-02-25T23:59:18","summary":"As ondas de calor recente, com temperaturas acima de 35ºC, e a escassez de chuvas no período de plantio estão causando sérios prejuízos à agricultura no Brasil. Em Mato Grosso do Sul, a produção de soja caiu drasticamente, de 60 para 30 sacas por hectare, e muitos hectares de melancias foram perdidos. Produtores estão buscando soluções, como investimentos em estruturas refrigeradas, para mitigar os danos. O clima seco também afeta a pecuária, com perdas significativas na produção de leite devido ao estresse causado pelo calor nas vacas.","category":"economics","priority":5},{"id":1149,"created_at":"2025-02-26T02:00:47.322949+00:00","title":"Apple Corrige Erro de Reconhecimento de Fala que Troca 'Racista' por 'Trump'","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/apple-vai-corrigir-falha-de-reconhecimento-de-fala-que-troca-racista-por-trump.shtml","pubDate":"2025-02-26T01:30:00","summary":"A Apple anunciou que irá corrigir rapidamente um problema em sua função Ditado do teclado, que por um breve período trocava palavras com a letra 'r', incluindo a palavra 'racista', por 'Trump'.","category":"technology","priority":4},{"id":1157,"created_at":"2025-02-26T03:01:02.618385+00:00","title":"Seu Lar: A Próxima Linha de Frente na Batalha Climática","link":"https://news.sky.com/story/how-the-climate-fight-is-coming-into-your-home-13316870","pubDate":"2025-02-26T00:00:00","summary":"A luta contra as mudanças climáticas está se infiltrando em nossas casas de maneiras que muitos não percebem. O artigo discute as profundas mudanças ambientais que estão afetando o cotidiano das pessoas, destacando a importância de estar consciente e preparado para esses desafios.","category":"others","priority":4},{"id":1158,"created_at":"2025-02-26T03:01:02.618385+00:00","title":"Trump Anuncia Venda de 'Cartão Ouro' de Residência nos EUA por US$ 5 Milhões","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/trump-vai-vender-cartao-ouro-de-residencia-nos-eua-por-us-5-milhoes.shtml","pubDate":"2025-02-25T23:24:00","summary":"O presidente dos Estados Unidos, Donald Trump, anunciou a criação e venda de um 'cartão ouro' no valor de US$ 5 milhões, equivalente a R$ 20 milhões. Este cartão proporcionará aos compradores a possibilidade de adquirir cidadania americana. A proposta gerou polêmica e discussões sobre a venda de cidadania nos EUA.","category":"political","priority":4},{"id":1159,"created_at":"2025-02-26T03:01:02.618385+00:00","title":"A Europa tem pouco tempo para resolver seu quebra-cabeças","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/colunas/rui-tavares/2025/02/a-europa-tem-pouco-tempo-para-resolver-seu-quebra-cabecas.shtml","pubDate":"2025-02-26T02:00:00","summary":"A diversidade cultural e linguística da Europa é sua característica mais visível, mas esconde uma homogeneidade maior do que muitos europeus reconhecem. O artigo discute a urgência em resolver as questões que emergem dessa complexidade.","category":"political","priority":3},{"id":1160,"created_at":"2025-02-26T03:01:02.618385+00:00","title":"Maduro Faz Reféns em Solo Venezuelano, e Brasil Precisa Aumentar o Tom, Diz María Corina","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/maduro-faz-refens-em-solo-venezuelano-e-brasil-precisa-subir-o-tom-diz-maria-corina.shtml","pubDate":"2025-02-26T02:00:00","summary":"Sete meses após as eleições apontadas como fraudadas na Venezuela, a líder opositora María Corina Machado, que vive em local mantido em sigilo, expressa suas crescentes preocupações, sendo a mais urgente a situação atual em seu país, onde Maduro faz reféns. Ela considera que o Brasil deve adotar uma postura mais firme em relação ao que está acontecendo.","category":"political","priority":5},{"id":1169,"created_at":"2025-02-26T04:00:48.931536+00:00","title":"Acordo Para Troca de Prisioneiros Palestinos Por Corpos de Reféns Israelenses","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/mediadores-fecham-acordo-para-troca-de-presos-palestinos-por-corpos-de-refens-israelenses.shtml","pubDate":"2025-02-26T03:15:00","summary":"Os países mediadores entre Israel e Hamas fecharam um acordo para a troca de todos os prisioneiros palestinos que deveriam ter sido libertados na semana passada pelos corpos de quatro reféns israelenses. A informação foi divulgada por um meio de comunicação próximo ao Estado egípcio.","category":"political","priority":4},{"id":1170,"created_at":"2025-02-26T04:00:48.931536+00:00","title":"STJ Confirma Responsabilidade do WhatsApp em Caso de Pornografia de Vingança","link":"https://g1.globo.com/tecnologia/noticia/2025/02/26/stj-confirma-responsabilidade-do-whatsapp-por-omissao-em-caso-de-pornografia-de-vinganca-envolvendo-menor.ghtml","pubDate":"2025-02-26T00:00:00","summary":"O Superior Tribunal de Justiça (STJ) reforçou que o WhatsApp é responsável por omissão em um caso de pornografia de vingança que envolve uma menor, após suas fotos íntimas terem sido compartilhadas sem consentimento por seu ex-namorado. O tribunal determinou que a plataforma deve indenizar a vítima por não ter retirado as imagens conforme uma ordem judicial prévia. A ministra Nancy Andrighi observou que a Meta não comprovou sua alegação de que não poderia remover o conteúdo devido à criptografia e destacou que a plataforma teve a opção de banir ou suspender a conta do infrator, o que poderia ter evitado a continuidade do dano. O caso sublinha a gravidade do compartilhamento não autorizado de fotos íntimas, equiparando sua severidade ao compartilhamento em redes sociais.","category":"technology","priority":5},{"id":1171,"created_at":"2025-02-26T04:00:48.931536+00:00","title":"Saque-Aniversário do FGTS: Novas Regras Anunciadas pelo Governo","link":"https://g1.globo.com/economia/noticia/2025/02/26/saque-aniversario-do-fgts-entenda-o-que-muda-com-as-novas-regras-anunciadas-pelo-governo.ghtml","pubDate":"2025-02-26T03:00:41","summary":"O presidente Luiz Inácio Lula da Silva anunciou novas regras para o saque-aniversário do FGTS. A medida, que será formalizada na próxima sexta-feira, permitirá que trabalhadores demitidos sem justa causa que optaram pelo saque-aniversário acessem o saldo total disponível no FGTS, sem a espera de dois anos como era anteriormente. Estima-se que 12,1 milhões de pessoas sejam beneficiadas, recebendo um total de R$ 12 bilhões. Os valores serão liberados em duas etapas, com um limite inicial de R$ 3 mil.","category":"economics","priority":4},{"id":1187,"created_at":"2025-02-26T06:00:35.162146+00:00","title":"Emprego em Tecnologia: Cibersegurança lidera contratações em 2025","link":"https://g1.globo.com/tecnologia/noticia/2025/02/26/emprego-em-tecnologia-ia-ganha-espaco-mas-seguranca-da-informacao-domina-contratacoes-durante-o-1o-semestre-de-2025.ghtml","pubDate":"2025-02-26T05:00:15","summary":"Um levantamento exclusivo do g1 revela que, mesmo com o avanço da inteligência artificial (IA), a cibersegurança permanece como a área de TI mais contratada no primeiro semestre de 2025. Os salários para profissionais de cibersegurança variam de R$ 6 mil a quase R$ 20 mil, dependendo da experiência. O crescente foco em segurança digital se deve à Lei Geral de Proteção de Dados (LGPD) e ao aumento das ameaças cibernéticas. Profissionais de cibersegurança são altamente valorizados, embora haja uma escassez em algumas especializações.","category":"technology","priority":4},{"id":1195,"created_at":"2025-02-26T07:00:35.219772+00:00","title":"Dezoito pessoas morrem em acidente de ônibus na Tailândia","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/dezoito-pessoas-morrem-em-acidente-de-onibus-na-tailandia.shtml","pubDate":"2025-02-26T06:55:00","summary":"Um trágico acidente aconteceu na Tailândia, onde dezoito pessoas perderam a vida e 23 ficaram feridas devido à falha nos freios de um ônibus de turismo, que capotou em uma vala. O incidente ocorreu na manhã de quarta-feira, 26 de fevereiro de 2025.","category":"others","priority":5},{"id":1203,"created_at":"2025-02-26T08:00:37.602144+00:00","title":"Corinthians Busca Sobrevivência na Libertadores: Destaques do Esporte na TV","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/corinthians-tenta-sobreviver-na-libertadores-veja-destaques-do-esporte-na-tv.shtml","pubDate":"2025-02-26T00:00:00","summary":"Após uma performance decepcionante em Caracas, o Corinthians enfrenta novamente a Universidad Central, da Venezuela, nesta quarta-feira (26). O vencedor deste confronto avançará para a última fase da pré-Libertadores, que é anterior à fase de grupos da Copa Libertadores.","category":"sports","priority":4},{"id":1204,"created_at":"2025-02-26T08:00:37.602144+00:00","title":"Estado de Saúde Crítico do Papa Francisco: Outra Noite Tranquila","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/papa-francisco-tem-mais-uma-noite-tranquila-mas-estado-de-saude-continua-critico-diz-vaticano.shtml","pubDate":"2025-02-26T00:00:00","summary":"O Papa Francisco, que está internado devido a uma pneumonia dupla, teve mais uma noite tranquila, segundo o Vaticano. Ele está há 13 dias no hospital Agostino Gemelli em Roma. Apesar da tranquilidade da noite, o estado de saúde do pontífice permanece crítico.","category":"others","priority":4},{"id":1205,"created_at":"2025-02-26T08:00:37.602144+00:00","title":"Imposto de Renda 2025: Cuidado com a Ostentação nas Redes Sociais","link":"https://g1.globo.com/economia/imposto-de-renda/noticia/2025/02/26/imposto-de-renda-2025-ostentar-nas-redes-sociais-pode-chamar-a-atencao-da-receita-entenda.ghtml","pubDate":"2025-02-26T00:00:00","summary":"A Receita Federal está atenta à ostentação nas redes sociais, que pode levar a indícios de sonegação de impostos. Com o aumento do uso das redes sociais, muitos contribuintes compartilham detalhes de suas vidas luxuosas, como carros e viagens, despertando a preocupação do Fisco. A declaração do Imposto de Renda para o ano-base de 2024 deve ser feita entre 15 de março e 31 de maio de 2025. Dados financeiros e informações públicas são cruzados para identificar inconsistências, e contribuintes que caem na malha fina devem retificar suas declarações.","category":"economics","priority":4},{"id":1212,"created_at":"2025-02-26T09:00:35.091455+00:00","title":"Retorno do Trabalho Presencial: O Fim do Home Office?","link":"https://g1.globo.com/trabalho-e-carreira/noticia/2025/02/26/home-office-vai-acabar-por-que-cada-vez-mais-empresas-estao-voltando-ao-trabalho-presencial.ghtml","pubDate":"2025-02-26T08:03:34","summary":"Um número crescente de empresas, como Nubank e Amazon, está fazendo a transição do home office para o trabalho presencial devido a problemas de produtividade e integração de equipes. Algumas optaram por modelos híbridos, onde parte da semana é trabalhada em casa e outra parte no escritório. Apesar do crescimento do trabalho remoto durante a pandemia, as empresas agora buscam formas de otimizar a produtividade e a colaboração. A pesquisa mostra que 64% dos diretores acreditam que o retorno ao escritório será realidade em até três anos, e práticas como recompensas e ambientes de trabalho mais atraentes estão sendo implementadas.","category":"economics","priority":4},{"id":1219,"created_at":"2025-02-26T10:01:10.030774+00:00","title":"Avião do Exército Sudanês Cai em Área Residencial, 46 Mortos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/aviao-do-exercito-sudanes-cai-em-area-residencial-ha-46-mortos.shtml","pubDate":"2025-02-26T00:00:00","summary":"Um trágico acidente ocorreu quando um avião do Exército sudanês caiu em uma área residencial próxima a um aeroporto militar em Omdurman, resultando na morte de 46 pessoas, incluindo um comandante sênior, conforme relato do escritório de mídia do estado de Cartum.","category":"others","priority":5},{"id":1220,"created_at":"2025-02-26T10:01:10.030774+00:00","title":"Bilionário das Criptomoedas Investe R$ 4,5 Bi no Rumble para Apoiar a Luta Contra o Cancelamento","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/bilionario-das-criptomoedas-investiu-r-45-bi-no-rumble-para-apoiar-luta-contra-cancelamento.shtml","pubDate":"2025-02-26T00:00:00","summary":"A plataforma de vídeos Rumble recebeu um investimento de US$ 775 milhões (R$ 4,5 bilhões) do bilionário Paolo Ardoino, CEO da Tether. Esse investimento visa apoiar a luta da plataforma contra o cancelamento, especialmente em um momento em que Rumble enfrenta batalhas judiciais contra o ministro Alexandre de Moraes.","category":"crypto","priority":4},{"id":1229,"created_at":"2025-02-26T11:00:39.188662+00:00","title":"BP reduz investimentos em energias renováveis e aumenta produção de petróleo e gás","link":"https://news.sky.com/story/bp-to-increase-oil-and-gas-investment-despite-pace-of-global-warming-13317254","pubDate":"2025-02-26T07:23:00","summary":"A gigante do petróleo e gás, BP, anunciou uma nova redução em seus investimentos em energia renovável, optando por aumentar o financiamento para a produção de combustíveis fósseis, apesar das preocupações sobre o aquecimento global.","category":"economics","priority":4},{"id":1230,"created_at":"2025-02-26T11:00:39.188662+00:00","title":"Bombas de Calor, Veículos Elétricos e Menos Kebabs: Você Notará a Próxima Redução nas Emissões","link":"https://news.sky.com/story/heat-pumps-evs-and-fewer-kebabs-youll-notice-the-next-cut-to-emissions-but-half-the-work-is-done-13317280","pubDate":"2025-02-26T08:22:00","summary":"O relatório sobre o sétimo orçamento de carbono do governo do Reino Unido aborda futuras reduções de emissões, destacando a importância de bombas de calor e veículos elétricos. A análise sugere que já houve progressos significativos, mas ainda há trabalho a ser feito para atingir as metas climáticas.","category":"others","priority":3},{"id":1231,"created_at":"2025-02-26T11:00:39.188662+00:00","title":"Apple Corrige Erro de Reconhecimento de Voz que Interpreta 'Racista' como 'Trump'","link":"https://news.sky.com/story/apple-fixing-bug-in-iphone-speech-to-text-glitch-which-interprets-racist-as-trump-13317255","pubDate":"2025-02-26T00:00:00","summary":"A Apple anunciou que está corrigindo um erro em seu recurso de reconhecimento de voz no iPhone, que interpreta a palavra \"racista\" como \"Trump\" antes de corrigir automaticamente. Essa falha gerou preocupações sobre a precisão do software de reconhecimento de fala da empresa.","category":"technology","priority":4},{"id":1232,"created_at":"2025-02-26T11:00:39.188662+00:00","title":"Rússia e Ucrânia Intensificam Conflito Durante Negociações com Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/russia-e-ucrania-se-atacam-enquanto-negociam-com-trump.shtml","pubDate":"2025-02-26T09:56:00","summary":"Nesta quarta-feira (26), enquanto os líderes da Rússia e da Ucrânia estão envolvidos em negociações com os Estados Unidos e Donald Trump, a guerra aérea entre os dois países se intensificou. O conflito, que começou com a invasão da Ucrânia pela Rússia em 2022, piorou com esta nova escalada.","category":"political","priority":5},{"id":1241,"created_at":"2025-02-26T12:00:41.118535+00:00","title":"BP Reduz Investimentos em Energias Renováveis e Aumenta Produção de Combustíveis Fósseis","link":"https://news.sky.com/story/bp-slashes-renewables-investment-and-boosts-fossil-fuel-production-13317254","pubDate":"2025-02-26T00:00:00","summary":"A BP, gigante do petróleo e gás, anunciou uma nova redução em seus investimentos em energia renovável, enquanto aumenta o financiamento para a produção de combustíveis fósseis. Essa decisão reflete a tendência da empresa em priorizar fontes de energia não renováveis em um momento em que as preocupações ambientais e as mudanças climáticas continuam a ser temas centrais globalmente.","category":"economics","priority":4},{"id":1242,"created_at":"2025-02-26T12:00:41.118535+00:00","title":"Lula Liga Missa no Alvorada pela Saúde do Papa Francisco","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/lula-marca-missa-no-alvorada-pela-saude-do-papa-francisco.shtml","pubDate":"2025-02-26T11:50:00","summary":"O presidente Lula promoveu uma missa nesta quarta-feira (26) no Palácio da Alvorada em favor da saúde do papa Francisco, que está enfrentando uma pneumonia dupla. A cerimônia ocorreu na capela Nossa Senhora da Conceição às 18h.","category":"political","priority":4},{"id":1243,"created_at":"2025-02-26T12:00:41.118535+00:00","title":"Chile Retorna à Normalidade Após Toque de Recolher por Apagão em Massa","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/chile-retorna-a-normalidade-apos-toque-de-recolher-por-apagao-em-massa.shtml","pubDate":"2025-02-26T11:37:00","summary":"As ruas do Chile voltaram a se movimentar normalmente na manhã desta quarta-feira (26), após o término de um toque de recolher imposto devido a um apagão em massa que atingiu o país. As restrições foram levantadas às 6h, permitindo que cidadãos saíssem para o trabalho em carros e ônibus.","category":"others","priority":3},{"id":1244,"created_at":"2025-02-26T12:00:41.118535+00:00","title":"Musk Utiliza Trapaça e IA nas Guerras Culturais dos Games","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/musk-usa-trapaca-e-ia-como-armas-da-guerra-cultural-nos-games.shtml","pubDate":"2025-02-26T00:00:00","summary":"A edição da Combo, a newsletter de games da Folha, discute como Elon Musk está usando táticas controversas e inteligência artificial para influenciar a cultura dos jogos. As estratégias empregadas por Musk levantam questões sobre ética e a integridade na indústria dos games.","category":"others","priority":4},{"id":1255,"created_at":"2025-02-26T13:00:37.620798+00:00","title":"Missão Espacial Rumo ao Polo Sul da Lua com um 'Hopper' do Tamanho de uma Maleta","link":"https://news.sky.com/story/space-mission-to-blast-off-to-moons-south-pole-with-suitcase-sized-hopper-on-board-13317334","pubDate":"2025-02-26T10:45:00","summary":"Duas missões de mineração espacial estão prestes a lançar esta semana, sendo uma delas a primeira a visitar o ponto mais ao sul da superfície lunar. Essa missão que inclui um 'hopper' do tamanho de uma maleta, visa explorar novas regiões do satélite natural da Terra.","category":"science","priority":4},{"id":1256,"created_at":"2025-02-26T13:00:37.620798+00:00","title":"Dólar em baixa: Expectativas sobre Caged e resultados da Petrobras e Nvidia","link":"https://g1.globo.com/economia/noticia/2025/02/26/dolar-ibovespa.ghtml","pubDate":"2025-02-26T00:00:00","summary":"O dólar abriu em baixa nesta quarta-feira, caindo 0,27% e cotado a R$ 5,7391. Investidores aguardam dados importantes do Caged e resultados financeiros da Petrobras e Nvidia. O Ministério do Trabalho divulgará o Índice de Evolução de Emprego, que impacta a inflação e os juros. O desempenho da Nvidia também é crucial, dado seu impacto no mercado de tecnologia e investimentos. O IPCA-15, indicador da inflação, mostrou uma alta de 1,23% em fevereiro, o que gera preocupação sobre o ciclo de alta da Selic.","category":"economics","priority":4},{"id":1262,"created_at":"2025-02-26T14:00:42.112814+00:00","title":"Como é ser o único jogador do seu país na Premier League","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/como-e-ser-o-unico-jogador-de-seu-pais-na-premier-league.shtml","pubDate":"2025-02-26T13:51:00","summary":"A carreira de Gunnar Nielsen na Premier League foi muito curta, durando apenas 17 minutos. Ele foi apresentado como um substituto tardio pelo Manchester City em uma partida contra o Arsenal em 2010, após Shay Given sofrer uma lesão no ombro. A experiência de ser o único jogador do seu país em uma liga tão competitiva é única e traz desafios e pressões.","category":"sports","priority":3},{"id":1263,"created_at":"2025-02-26T14:00:42.112814+00:00","title":"MLS aplica multa em Messi por incidente com auxiliar técnico","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/mls-multa-messi-por-apertar-pescoco-de-auxiliar-tecnico-adversario.shtml","pubDate":"2025-02-26T00:00:00","summary":"A Major League Soccer (MLS) multou Lionel Messi, jogador do Inter Miami, por apertar o pescoço do assistente técnico do New York City FC após o empate em 2 a 2 entre as equipes. O incidente ocorreu no último fim de semana e a multa foi aplicada na terça-feira (25).","category":"sports","priority":3},{"id":1264,"created_at":"2025-02-26T14:00:42.112814+00:00","title":"Titãs da Tecnologia Apoiam Donald Trump para Combater o Ativismo no Vale do Silício","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/titas-da-tecnologia-apoiam-donald-trump-para-acabar-com-o-ativismo-no-vale-do-silicio.shtml","pubDate":"2025-02-26T00:00:00","summary":"Um grupo de líderes da tecnologia, incluindo figuras influentes como Mark Zuckerberg, expressou apoio a Donald Trump em sua tentativa de acabar com o ativismo dentro do ecossistema da tecnologia no Vale do Silício. A mudança de postura ocorre após anos de envolvimento e apoio a causas progressistas, simbolizados por marcantes aparições em eventos do orgulho LGBTQ+.","category":"political","priority":4},{"id":1265,"created_at":"2025-02-26T14:00:42.112814+00:00","title":"Brasil Gera 137 Mil Empregos Formais em Janeiro de 2025","link":"https://g1.globo.com/economia/noticia/2025/02/26/brasil-cria-137-mil-empregos-formais-em-janeiro-com-queda-de-207percent.ghtml","pubDate":"2025-02-26T00:00:00","summary":"Em janeiro de 2025, o Brasil criou 137,3 mil novos empregos formais, segundo dados do Cadastro Geral de Empregados e Desempregados (Caged). Esse número representa uma queda de 20,7% em comparação ao mesmo mês do ano anterior, quando foram gerados aproximadamente 173,2 mil empregos. Este é o pior resultado para o mês de janeiro desde 2023. O saldo total de empregos com carteira assinada ao final de janeiro alcançou 47,34 milhões, com um aumento em relação a dezembro e ao ano anterior. Os setores da economia mostraram crescimento em quatro das cinco áreas, embora o comércio tenha registrado demissões. O salário médio de admissão foi de R$ 2.251,33, um aumento real desde dezembro de 2024.","category":"economics","priority":3},{"id":1274,"created_at":"2025-02-26T15:00:45.258167+00:00","title":"Zelenski Aceita Acordo de Minerais Sem Garantias de Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/zelenski-aceita-acordo-de-minerais-sem-garantias-de-trump.shtml","pubDate":"2025-02-26T14:24:00","summary":"O presidente da Ucrânia, Volodimir Zelenski, declarou que o acordo para exploração de recursos minerais por parte dos Estados Unidos ainda não oferece garantias adequadas de segurança contra possíveis agressões russas, especialmente em um cenário de trégua para negociações de paz com Moscou.","category":"political","priority":4},{"id":1275,"created_at":"2025-02-26T15:00:45.258167+00:00","title":"Prime Video Aumenta Taxa: R$ 10 a Mais por Mês para Filmes e Séries Sem Anúncios","link":"https://g1.globo.com/tecnologia/noticia/2025/02/26/amazon-prime-video-vai-cobrar-r-10-a-mais-por-mes-para-assistir-a-filmes-e-series-sem-anuncios.ghtml","pubDate":"2025-02-26T00:00:00","summary":"A Amazon anunciou que, a partir de 2 de abril de 2025, os assinantes do Prime Video que desejarem assistir a filmes e séries sem anúncios precisarão pagar uma taxa adicional de R$ 10, elevando o custo mensal para R$ 29,90. Atualmente, a assinatura custa R$ 19,90 por mês. Esta mudança alinha o Prime Video a outros serviços de streaming, como Netflix e Disney+, que já exibem anúncios. Os consumidores têm a opção de cancelar a assinatura e receber um reembolso proporcional caso não queiram aderir ao novo plano.","category":"technology","priority":4},{"id":1276,"created_at":"2025-02-26T15:00:45.258167+00:00","title":"Regulamentação do Empréstimo Consignado com FGTS Prevista Após o Carnaval, Afirma Ministro","link":"https://g1.globo.com/economia/noticia/2025/02/26/credito-consignado-para-clts-com-garantia-do-fgts-deve-ser-regulamentado-apos-carnaval-sistema-esta-redondo-diz-ministro.ghtml","pubDate":"2025-02-26T14:40:04","summary":"O governo brasileiro está em vias de regulamentar uma nova modalidade de empréstimo consignado para trabalhadores da iniciativa privada, com garantia do FGTS, após o carnaval. O ministro do Trabalho, Luiz Marinho, afirmou que o sistema já está pronto, mas não divulgou uma data específica para seu funcionamento. Esta nova linha de crédito visa aumentar o acesso a empréstimos de baixo juro, equiparando as taxas praticadas aos empréstimos de servidores públicos e aposentados, com uma estimativa de triplicação dos valores de crédito disponíveis. A regulamentação será feita por meio de uma Medida Provisória e deve beneficiar cerca de 47 milhões de trabalhadores.","category":"economics","priority":4},{"id":1277,"created_at":"2025-02-26T15:00:45.258167+00:00","title":"Elon Musk Perde Mais de R$ 100 Bilhões em um Dia Após Vendas Fracas da Tesla na Europa","link":"https://g1.globo.com/economia/noticia/2025/02/26/elon-musk-perde-quase-us-18-bilhoes-em-um-dia-por-vendas-decepcionantes-da-tesla-na-europa.ghtml","pubDate":"2025-02-26T00:00:00","summary":"As ações da Tesla caíram 9% na Bolsa de Nova York em resposta a vendas decepcionantes na Europa, resultando em uma perda de US$ 17,6 bilhões na fortuna de Elon Musk, que, apesar da queda, continua sendo a pessoa mais rica do mundo. A Tesla vendeu menos de 10 mil unidades na Europa no último mês, uma queda de 45% em relação ao ano anterior. Além disso, a empresa enfrenta forte concorrência na China, onde lançou novas funções de direção inteligente para competir com rivais locais como a BYD. A situação gera preocupações sobre a capacidade da Tesla de manter seu sucesso global.","category":"economics","priority":4},{"id":1278,"created_at":"2025-02-26T15:00:45.258167+00:00","title":"Governo Abandona Plano de Acabar com o Saque Aniversário do FGTS","link":"https://g1.globo.com/economia/noticia/2025/02/26/governo-desiste-de-acabar-com-saque-aniversario-do-fgts-diz-ministro-do-trabalho.ghtml","pubDate":"2025-02-26T00:00:00","summary":"O ministro do Trabalho, Luiz Marinho, anunciou que o governo decidiu manter a modalidade de saque aniversário do FGTS, criticada nos últimos anos. Apesar de ser considerada uma distorção da função original do fundo, a decisão foi influenciada pela pressão do Parlamento e pela recente queda de popularidade do presidente Lula. A medida, que permite que trabalhadores retirem parte de seus saldos anualmente no mês de aniversário, beneficiará 12,1 milhões de pessoas, liberando R$ 12 bilhões. O governo também anunciou a liberação do saldo para trabalhadores demitidos de janeiro de 2020 em diante, após a publicação de uma medida provisória.","category":"economics","priority":4},{"id":1285,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"Cinco Anos Desde a Promessa Ambiciosa da BP: O Clima Mudou em Todos os Sentidos","link":"https://news.sky.com/story/five-years-on-from-bps-ambitious-pledge-the-climate-has-changed-in-every-sense-13317456","pubDate":"2025-02-26T00:00:00","summary":"Há cinco anos, o CEO da BP fez uma declaração incomum ao prometer reduzir a produção de petróleo e gás. Desde então, o clima mudou significativamente em todos os aspectos, refletindo o impacto das decisões da empresa e a crescente conscientização sobre as mudanças climáticas.","category":"others","priority":4},{"id":1286,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"Primeira Reunião de Gabinete de Trump e a Disputa com Musk","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/primeira-reuniao-de-gabinete-de-trump-ocorre-em-meio-a-disputa-entre-musk-e-burocracia-federal.shtml","pubDate":"2025-02-26T15:52:00","summary":"Elon Musk, o bilionário designado para reduzir custos do governo dos Estados Unidos, participará da primeira reunião do gabinete de Donald Trump. Enquanto isso, debate e turbulência continuam sobre seus planos de demissão de trabalhadores federais.","category":"political","priority":4},{"id":1287,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"Na Praça São Pedro, fiéis e turistas rezam pelo Papa Francisco","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/na-praca-sao-pedro-fieis-e-turistas-rezam-pelo-misterio-doloroso-de-francisco.shtml","pubDate":"2025-02-26T15:47:00","summary":"Centenas de fiéis, religiosos e turistas se reuniram na Praça São Pedro para rezar pela saúde do Papa Francisco, que está internado no hospital Gemelli desde 14 de fevereiro devido a uma pneumonia dupla. O estado de saúde do pontífice é considerado grave, mas estável.","category":"others","priority":4},{"id":1288,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"Hamas anuncia devolução de quatro corpos de reféns a Israel","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/hamas-diz-que-devolvera-mais-quatro-corpos-de-refens-a-israel-nesta-quarta-feira.shtml","pubDate":"2025-02-26T15:38:00","summary":"O grupo terrorista Hamas anunciou que irá devolver os corpos de quatro reféns israelenses ainda nesta quarta-feira (26). Os cadáveres de Tsachi Idan, Itzik Elgarat, Ohad Yahalomi e Shlomo Mantzur serão entregues a Israel, conforme informado pela facção.","category":"political","priority":4},{"id":1289,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"Multidão se reune em Israel para despedida da família Bibas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/multidao-se-reune-em-israel-para-se-despedir-de-mae-e-criancas-da-familia-bibas.shtml","pubDate":"2025-02-26T15:23:00","summary":"Milhares de pessoas se reuniram em Israel para o cortejo fúnebre de Shiri Bibas e seus filhos, Kfir e Ariel, sequestrados e mortos pelo Hamas. A família foi símbolo da tragédia dos reféns, e o funeral aconteceu em um cemitério próximo ao kibutz de Nir Oz, onde viviam. O evento destacou a dor e a perda sentidas na sociedade israelense.","category":"others","priority":5},{"id":1290,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"FGTS: Como Consultar o Saldo e Extrato Completo","link":"https://g1.globo.com/economia/noticia/2025/02/26/fgts-veja-como-consultar-o-saldo-e-extrato-completo.ghtml","pubDate":"2025-02-26T00:00:00","summary":"O presidente Luiz Inácio Lula da Silva assinará uma medida provisória que permite o saque do FGTS para quem aderiu ao saque-aniversário e foi demitido sem justa causa desde janeiro de 2020. O FGTS, que deve ser depositado mensalmente pelos empregadores, é um direito dos trabalhadores com carteira assinada e tem como objetivo garantir segurança financeira. Os trabalhadores podem consultar seu saldo e extrato do FGTS pelo aplicativo disponível para Android e iOS, pelo site da Caixa Econômica Federal ou por mensagens de texto (SMS).","category":"economics","priority":4},{"id":1291,"created_at":"2025-02-26T16:00:55.902959+00:00","title":"11,4 Milhões de Trabalhadores Receberão Até R$ 3 Mil no Saque-Aniversário a Partir de 6 de Março","link":"https://g1.globo.com/economia/noticia/2025/02/26/114-milhoes-de-trabalhadores-que-aderiram-ao-saque-aniversario-receberao-ate-r-3-mil-diz-ministro.ghtml","pubDate":"2025-02-26T00:00:00","summary":"O ministro do Trabalho, Luiz Marinho, anunciou que a partir de 6 de março, 11,4 milhões de trabalhadores que aderiram ao saque-aniversário terão acesso a até R$ 3 mil. Essa liberação corresponde a R$ 6 bilhões, que serão injetados na economia imediatamente. Além disso, novos valores estarão disponíveis após 110 dias da publicação de uma medida provisória. Marinho também mencionou que muitos trabalhadores se sentiram enganados por não terem sido informados sobre as regras do saque-aniversário, especialmente em casos de demissão sem justa causa.","category":"economics","priority":4},{"id":1299,"created_at":"2025-02-26T17:00:50.673173+00:00","title":"Mais bombas de calor, menos kebabs - O que fazer para parar as mudanças climáticas?","link":"https://news.sky.com/story/more-heat-pumps-fewer-kebabs-is-this-the-way-to-stop-climate-change-13317464","pubDate":"2025-02-26T14:34:00","summary":"Um novo relatório sugere que a adoção de mais bombas de calor pode ser uma solução para combater as mudanças climáticas, examinando também como a redução na produção de kebabs pode influenciar nossa pegada de carbono. A matéria busca alternativas práticas e criativas para enfrentar a crise climática, destacando a importância da inovação tecnológica para uma mudança sustentável.","category":"climate","priority":4},{"id":1300,"created_at":"2025-02-26T17:00:50.673173+00:00","title":"Lula critica medidas unilaterais e 'lei do mais forte' nas relações internacionais","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/lula-faz-critica-velada-a-trump-e-se-queixa-de-escalada-protecionista-e-lei-do-mais-forte-nas-relacoes-internacionais.shtml","pubDate":"2025-02-26T16:12:00","summary":"O presidente Luiz Inácio Lula da Silva criticou negociações nas relações internacionais que priorizam a 'lei do mais forte' e a escalada protecionista, fazendo referências a políticas unilaterais do governo de Donald Trump, embora o ex-presidente não tenha sido citado diretamente. Lula enfatizou a necessidade de abordagens mais colaborativas e diplomáticas nas negociações globais.","category":"political","priority":4},{"id":1301,"created_at":"2025-02-26T17:00:50.673173+00:00","title":"Trump solicita que Apple revogue políticas de diversidade e inclusão","link":"https://g1.globo.com/tecnologia/noticia/2025/02/26/trump-pede-que-apple-acabe-com-politicas-de-diversidade-e-inclusao-apos-acionistas-decidirem-manter-iniciativa.ghtml","pubDate":"2025-02-26T00:00:00","summary":"O ex-presidente dos EUA, Donald Trump, pediu à Apple que abandone suas políticas de diversidade e inclusão (DEI) após acionistas votarem a favor de mantê-las. Trump argumenta que as iniciativas DEI prejudicam a meritocracia e são discriminatórias. Enquanto grandes empresas como Meta e Alphabet já abandonaram políticas semelhantes, a Apple continua a manter seus programas. O CEO Tim Cook defendeu a importância da diversidade, embora tenha sinalizado possíveis ajustes nas políticas da empresa em resposta a novas condições legais.","category":"political","priority":4},{"id":1302,"created_at":"2025-02-26T17:00:50.673173+00:00","title":"Efeitos do Saque-Aniversário do FGTS: R$ 12 bilhões injetados na economia","link":"https://g1.globo.com/economia/noticia/2025/02/26/saque-aniversario-do-fgts-quais-os-efeitos-da-injecao-de-r-12-bilhoes-segundo-os-economistas.ghtml","pubDate":"2025-02-26T00:00:00","summary":"O governo Lula anunciou novas regras para o saque do FGTS, liberando R$ 12 bilhões na economia. Economistas analisam que, embora a medida vise ajudar 12,1 milhões de trabalhadores, não terá um efeito significativo sobre a inflação ou o crescimento econômico, com alguns especialistas considerando a injeção de recursos mais um esforço para melhorar a popularidade do governo do que uma solução robusta para a economia. As opiniões divergem sobre a real necessidade e impacto da medida, que poderá não ser suficiente para estimular o consumo ou reduzir as dívidas das famílias.","category":"economics","priority":3},{"id":1303,"created_at":"2025-02-26T17:00:50.673173+00:00","title":"Aneel Pode Alterar Critérios para Distribuidoras em Áreas de Milícias e Tráfico","link":"https://g1.globo.com/economia/noticia/2025/02/26/aneel-deve-mudar-criterios-para-tratamento-diferenciado-de-distribuidoras-em-areas-de-milicia-e-trafico-entenda.ghtml","pubDate":"2025-02-26T00:00:00","summary":"A Agência Nacional de Energia Elétrica (Aneel) está prestes a revisar os critérios que definem o tratamento diferenciado de distribuidoras em áreas controladas por milícias e tráfico. Essa mudança pode ocorrer até a renovação dos contratos das distribuidoras do Rio de Janeiro. Atualmente, as empresas Enel RJ e Light se beneficiam de regras especiais devido às dificuldades em realizar cobranças e retirar 'gatos' de energia. A Aneel está avaliando utilizar variáveis adicionais além do CEP para classificar essas áreas, uma vez que as regras atuais podem não ser suficientes.","category":"economics","priority":4},{"id":1309,"created_at":"2025-02-26T18:00:40.095174+00:00","title":"Condição do Papa Francisco apresenta leve melhora, segundo Vaticano","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/condicao-clinica-do-papa-francisco-tem-melhora-leve-diz-vaticano.shtml","pubDate":"2025-02-26T17:38:00","summary":"O papa Francisco, que está enfrentando uma pneumonia dupla, apresentou uma leve melhora em sua condição clínica nas últimas 24 horas. A leve insuficiência renal que foi observada nos últimos dias diminuiu, conforme informado pelo Vaticano na noite desta quarta-feira (26).","category":"others","priority":4},{"id":1310,"created_at":"2025-02-26T18:00:40.095174+00:00","title":"Historiadores e Cientistas Políticos Chamam Ações de Trump de Golpe","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/historiadores-e-cientistas-politicos-passam-a-chamar-de-golpe-acoes-de-trump.shtml","pubDate":"2025-02-26T00:00:00","summary":"Historiadores, analistas e cientistas políticos dos Estados Unidos, de diversas vertentes políticas, estão classificando as ações do ex-presidente Donald Trump como um \"golpe\" após o seu primeiro mês de mandato. Essa mudança na terminologia reflete uma crescente preocupação com a integridade do sistema democrático no país.","category":"political","priority":4},{"id":1311,"created_at":"2025-02-26T18:00:40.095174+00:00","title":"Governo Trump Critica Bloqueio de Empresas dos EUA e Defende Soberania para o Brasil","link":"https://g1.globo.com/mundo/noticia/2025/02/26/governo-trump-critica-bloqueio-a-empresas-dos-eua-e-diz-que-soberania-e-via-de-mao-dupla-inclusive-para-o-brasil.ghtml","pubDate":"2025-02-26T17:21:48","summary":"O governo dos EUA criticou o bloqueio de redes sociais americanas no Brasil, referindo-se indiretamente à ação do ministro do STF, Alexandre de Moraes, que ordenou o bloqueio do Rumble. O Escritório de Assuntos do Hemisfério Ocidental ressaltou que a liberdade de expressão é uma via de mão dupla e que penalizar empresas americanas por se recusarem a censurar cidadãos dos EUA é incoerente com os valores democráticos. Rumble, uma plataforma popular entre conservadores, processou Moraes nos EUA alegando violação da Primeira Emenda, embora a Justiça americana tenha rejeitado o pedido na etapa inicial.","category":"political","priority":4},{"id":1318,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"CIA Investiga Pedido do Reino Unido para Acesso a Criptografia da Apple","link":"https://news.sky.com/story/cia-looking-into-uks-reported-backdoor-request-to-apple-encryption-13317592","pubDate":"2025-02-26T00:00:00","summary":"A CIA, NSA e várias outras agências de inteligência dos EUA foram solicitadas a investigar um pedido do governo do Reino Unido para que a Apple implementasse uma porta dos fundos em sua criptografia, permitindo acesso não autorizado às comunicações.","category":"others","priority":4},{"id":1319,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"Para Transmissões Esportivas Modernas, o Jogo é um Detalhe","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/para-transmissoes-esportivas-modernas-o-jogo-e-um-detalhe.shtml","pubDate":"2025-02-26T18:27:00","summary":"O maior cronista esportivo de todos os tempos afirmou que \"a bola é um ínfimo, um ridículo detalhe\", criticando a obsessão da imprensa futebolística por esquemas táticos. Ele destacou a necessidade de enxergar além do jogo em si para valorizar as transmissões esportivas.","category":"sports","priority":4},{"id":1320,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"David Shipley Deixa Cargo de Editor de Opinião do Washington Post Após Mudanças Impostas por Jeff Bezos","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/editor-de-opiniao-do-washington-post-deixa-cargo-apos-mudancas-de-bezos.shtml","pubDate":"2025-02-26T18:37:00","summary":"O jornalista David Shipley deixou o cargo de editor de opinião do The Washington Post após mudança na direção do jornal por Jeff Bezos. Bezos anunciou que a nova abordagem se concentrará na defesa de \"liberdades individuais e mercados livres\", levando a uma redefinição do foco editorial.","category":"political","priority":4},{"id":1321,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"Reunião de Gabinete de Trump com Prece e Aplausos a Musk","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/reuniao-de-gabinete-de-trump-tem-prece-e-aplausos-a-musk-veja-video.shtml","pubDate":"2025-02-26T00:00:00","summary":"O presidente dos Estados Unidos, Donald Trump, iniciou a primeira reunião de gabinete de seu segundo mandato na Casa Branca, onde pediu uma oração. Os membros presentes se uniram em oração, mostrando um momento de reverência. A reunião incluiu aplausos em homenagem a Elon Musk, evidenciando a admiração de Trump por Musk e suas contribuições.","category":"political","priority":3},{"id":1322,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"Atrocidades Russas em 3 Anos de Guerra na Ucrânia Não Devem Ser Relativizadas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/ilustrissima/2025/02/atrocidades-russas-em-3-anos-de-guerra-na-ucrania-nao-devem-ser-relativizadas.shtml","pubDate":"2025-02-26T13:00:00","summary":"O artigo discute a desinformação e as análises tendenciosas sobre a guerra na Ucrânia. O impacto da agressão russa, a dinâmica da Otan e os dilemas enfrentados pelo povo ucraniano entre paz e justiça são abordados. No terceiro aniversário do conflito, o autor defende que a academia e a imprensa devem condenar o imperialismo de qualquer potência, sem relativizar ou aplicar seletividade moral.","category":"others","priority":4},{"id":1323,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"Na Corrida pela Computação Quântica: Google e Microsoft Inovam com Novos Chips","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/na-corrida-pela-computacao-quantica-google-promete-o-multiverso-microsoft-um-novo-estado-da-materia.shtml","pubDate":"2025-02-26T18:00:00","summary":"Em dezembro, o Google lançou o chip Willow, que promete revolucionar a computação quântica ao sugerir que ela opera em múltiplos universos paralelos. Recentemente, a Microsoft revelou seu chip quântico, o Majorana I, com o CEO Satya Nadella afirmando ter criado um novo estado da matéria. Essas inovações podem transformar o cenário tecnológico.","category":"technology","priority":5},{"id":1324,"created_at":"2025-02-26T19:01:17.151392+00:00","title":"Jeff Bezos altera a linha editorial do Washington Post","link":"https://g1.globo.com/economia/midia-e-marketing/noticia/2025/02/26/editor-de-opiniao-do-washington-post-deixa-o-cargo.ghtml","pubDate":"2025-02-26T00:00:00","summary":"Jeff Bezos, o bilionário fundador da Amazon e proprietário do The Washington Post, anunciou que David Shipley deixará o cargo de editor da seção de opinião. A nova estratégia do jornal foca em apoiar temas relacionados às liberdades pessoais e mercados livres, evitando publicações que contradigam essas ideias. Essa mudança reflete uma redução no escopo da seção de opinião e acompanha a decisão do jornal de não endossar candidatos presidenciais nas próximas eleições, uma prática que vinha de décadas.","category":"political","priority":4},{"id":1333,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Esports no Brasil: Estrutura e Equipes Fortes, Mas a Democratização é um Desafio","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/esporte/2025/02/esports-tem-estrutura-e-equipes-fortes-no-brasil-mas-democratizacao-e-entrave.shtml","pubDate":"2025-02-26T19:42:00","summary":"O Brasil é reconhecido como uma potência global nos esports, destacando-se em diversos jogos com uma base de fãs sólida, boa estrutura financeira e patrocínios significativos. No entanto, a democratização do acesso aos esports ainda representa um obstáculo a ser superado para o crescimento mais inclusivo do setor.","category":"others","priority":4},{"id":1334,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"As Apostas Continuam Enriquecendo as Bancas","link":"https://redir.folha.com.br/redir/online/esporte/rss091/*https://www1.folha.uol.com.br/colunas/jucakfouri/2025/02/as-bets-continuam-enriquecendo-as-bancas.shtml","pubDate":"2025-02-26T19:21:00","summary":"A nota informa sobre um novo patrocínio de uma casa de apostas para o programa do senador Romário, relator da CPI que investiga as apostas. Essa situação não surpreende, mas é importante ser transparentemente comunicada para evitar dúvidas.","category":"others","priority":3},{"id":1335,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Trump Ameaça Processar Veículos de Comunicação que Utilizarem Fontes Anônimas","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/em-novo-ataque-a-imprensa-trump-ameaca-processar-veiculo-que-usar-sigilo-de-fonte.shtml","pubDate":"2025-02-26T19:45:00","summary":"Em um novo ataque à liberdade de imprensa, o presidente dos Estados Unidos, Donald Trump, ameaçou processar editoras e jornalistas que utilizem fontes anônimas. A declaração foi feita na quarta-feira (26) e levanta preocupações sobre o impacto que isso pode ter na liberdade de expressão e no jornalismo investigativo.","category":"political","priority":5},{"id":1336,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Como Funciona o Conclave","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/webstories/mundo/2025/02/como-funciona-o-conclave/","pubDate":"2025-02-26T19:31:00","summary":"O conclave é um evento fundamental no processo de escolha do Papa na Igreja Católica. É realizado quando um Papa morre ou renuncia, e reúne os cardeais da Igreja para deliberar em segredo até que um novo Papa seja eleito. O artigo explicará detalhes sobre como funciona esse processo e a importância do conclave.","category":"others","priority":3},{"id":1337,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Trump Propõe Gold Card para Ajudar a Pagar a Dívida dos EUA","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/trump-diz-que-novo-gold-card-ajudara-a-pagar-divida-dos-estados-unidos.shtml","pubDate":"2025-02-26T19:04:00","summary":"O presidente Donald Trump anunciou que o gold card, uma proposta que permite a compra de residência nos EUA por U$S 5 milhões, ajudará a reduzir a dívida do país. A iniciativa visa também atrair trabalhadores imigrantes qualificados, podendo começar sua venda em duas semanas. As declarações foram feitas durante a primeira reunião de gabinete do seu segundo mandato.","category":"political","priority":4},{"id":1338,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Mudanças no Saque do FGTS e Aumento do Crédito Consignado para Trabalhadores CLT","link":"https://g1.globo.com/economia/noticia/2025/02/26/o-que-muda-no-saque-do-fgts-e-no-novo-consignado-para-clt.ghtml","pubDate":"2025-02-26T00:00:00","summary":"O governo de Luiz Inácio Lula da Silva introduz mudanças significativas no saque do FGTS e no crédito consignado, visando estimular a economia. Trabalhadores demitidos desde 2020 poderão ter acesso imediato ao Fundo de Garantia, permitindo um total de R$ 12 bilhões na economia. Além disso, o crédito consignado será ampliado para trabalhadores com carteira assinada, gerando expectativas de alívio financeiro, mas levantando preocupações sobre inflação e endividamento familiar.","category":"economics","priority":4},{"id":1339,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Trump Anuncia Novas Tarifas de 25% sobre Produtos da União Europeia","link":"https://g1.globo.com/economia/noticia/2025/02/26/trump-diz-que-pretende-impor-tarifas-de-25percent-para-produtos-importados-da-uniao-europeia.ghtml","pubDate":"2025-02-26T00:00:00","summary":"O presidente dos EUA, Donald Trump, anunciou a intenção de impor tarifas de 25% sobre produtos importados da União Europeia, argumentando que os europeus estão se aproveitando dos americanos, especialmente em relação ao déficit comercial de US$ 300 bilhões. Além disso, Trump reafirmou que tarifas sobre Canadá e México entrarão em vigor em 2 de abril. O impacto das tarifas pode provocar aumentos nos preços e uma possível desaceleração econômica nos EUA e no Brasil, com reflexos nos mercados financeiros.","category":"economics","priority":4},{"id":1340,"created_at":"2025-02-26T20:00:52.79388+00:00","title":"Justiça Anula Multa de R$ 1 Bilhão da Uber e Não Reconhece Vínculo Trabalhista","link":"https://g1.globo.com/sp/sao-paulo/noticia/2025/02/26/justica-do-trabalho-extingue-acao-contra-uber-anula-multa-de-r-1-bilhao-e-dispensa-vinculo-empregaticio-de-motoristas.ghtml","pubDate":"2025-02-26T00:00:00","summary":"O Tribunal Regional do Trabalho de São Paulo decidiu por unanimidade anular uma multa de R$ 1 bilhão imposta à Uber e extinguir o reconhecimento de vínculo trabalhista com motoristas que utilizam o aplicativo. A relatora do caso, juíza Patrícia Therezinha de Toledo, argumentou que a relação de trabalho deve ser analisada em ações individuais, e não em uma ação coletiva. A decisão permite que a Uber continue sem assinar as carteiras de trabalho dos motoristas até que o recurso do Ministério Público do Trabalho (MPT) seja julgado pelo Tribunal Superior do Trabalho (TST). Anteriormente, uma condenação em 2023 havia determinado a assinatura das carteiras e o pagamento da multa.","category":"others","priority":4},{"id":1348,"created_at":"2025-02-26T21:00:41.515848+00:00","title":"Cartão Ouro, Ucrânia, Gaza e China: O que aconteceu na primeira reunião de gabinete de Donald Trump","link":"https://redir.folha.com.br/redir/online/mundo/rss091/*https://www1.folha.uol.com.br/mundo/2025/02/gold-card-ucrania-gaza-e-china-saiba-o-que-aconteceu-na-primeira-reuniao-de-gabinete-de-donald-trump.shtml","pubDate":"2025-02-26T00:00:00","summary":"O presidente dos Estados Unidos, Donald Trump, realizou sua primeira reunião de gabinete neste mandato, na qual esteve presente o bilionário Elon Musk. A reunião abordou questões cruciais sobre o posicionamento americano, tanto no âmbito nacional quanto internacional.","category":"political","priority":4},{"id":1349,"created_at":"2025-02-26T21:00:41.515848+00:00","title":"Músicos, escritores e jornais do Reino Unido lançam campanha contra mudança na lei de direito autoral","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/musicos-escritores-e-jornais-do-reino-unido-lancam-campanha-contra-mudanca-na-lei-de-direito-autoral.shtml","pubDate":"2025-02-26T20:18:00","summary":"Músicos, escritores, artistas e jornalistas britânicos lançaram a campanha \"Make It Fair\" (Faça Ser Justo) em resposta a uma proposta do governo do Reino Unido que visa facilitar o uso de conteúdo para o treinamento de modelos de inteligência artificial sem compensação para os autores.","category":"others","priority":4},{"id":1350,"created_at":"2025-02-26T21:00:41.515848+00:00","title":"Amazon Lança Versão Atualizada da Alexa com IA Generativa","link":"https://redir.folha.com.br/redir/online/tec/rss091/*https://www1.folha.uol.com.br/tec/2025/02/amazon-lanca-versao-atualizada-da-alexa-com-ia-generativa-em-esforco-para-alcancar-rivais.shtml","pubDate":"2025-02-26T00:00:00","summary":"A Amazon apresentou uma nova versão \"conversacional\" da Alexa, que incorpora IA generativa para melhorar a personalização do usuário. A empresa acredita que essa atualização dará uma vantagem competitiva no mercado de assistentes digitais.","category":"technology","priority":4},{"id":1351,"created_at":"2025-02-26T21:00:41.515848+00:00","title":"Novas regras do Saque-Aniversário do FGTS: O que você precisa saber","link":"https://g1.globo.com/economia/noticia/2025/02/26/quem-pode-sacar-datas-e-valores-veja-perguntas-e-respostas-sobre-novas-regras-do-saque-aniversario-do-fgts.ghtml","pubDate":"2025-02-26T20:05:01","summary":"O governo federal anunciou novas regras para o saque-aniversário do FGTS, permitindo que trabalhadores demitidos sem justa causa entre janeiro de 2020 e a publicação da medida provisória possam sacar o saldo total. Essa mudança beneficiará 12,1 milhões de pessoas e liberará R$ 12 bilhões, mas a medida é temporária. Os pagamentos ocorrerão em duas etapas, começando em 6 de março. Trabalhadores que não possuem conta bancária também poderão sacar o dinheiro nas agências da Caixa ou lotéricas. Empresários da construção civil criticam a medida por temer impactos negativos na oferta de crédito para financiamento habitacional.","category":"economics","priority":4}]